{
  "articles": {
  
    "https://mp.weixin.qq.com/s/sn3dW9ddn6fIj2Er24Ot0w": {
      "timestamp": "2025-02-27 11:23:50",
      "data": {
        "title": "【毛泽东的斗争艺术】敢于斗争还要善于斗争",
        "author": "未知作者",
        "source": "人民出版社",
        "link": "https://mp.weixin.qq.com/s/sn3dW9ddn6fIj2Er24Ot0w",
        "pub_time": "2025-02-27 11:23:50",
        "content": "毛泽东反复强调，要想赢得斗争的最终胜利，既要有敢打必胜的决心信念，也必须有纵横捭阖、善于斗争的科学方法。\n\n把握斗争规律，一切从实际出发。毛泽东指出，要用客观、全面、科学的态度去认识敌人、研究指导战争。同敌人开展军事斗争，要善于分析对方的特点规律，“战争情况的不同，决定着不同的战争指导规律，有时间、地域和性质的差别”。土地革命战争、抗日战争、解放战争、抗美援朝战争等都有其独有的特点规律，必须坚持从战争中学习战争，客观全面地认识不同战争的具体情况，根据战争的实际采取相应的斗争策略，发挥战略战役指挥上的高超艺术。\n\n在淮海战役中，人民解放军突破浓烟密火，扑向国民党军的指挥所鲁楼。新华社图片\n\n突出主动性、灵活性和计划性。克劳塞维茨曾说：在战略上一切都非常简单，但是并不因此就非常容易。战略指导的基本原则和方针比较容易理解，但运用起来却有云泥之别，对此毛泽东认为，这离不了战争中的主动性、灵活性和计划性。\n\n主动性是军队行动的自由权，失了这种自由，军队就接近于被打败或被消灭，因此必须采取正确的战略指导力争主动，同时充分利用敌人的错觉和大意造成他们的被动。\n\n灵活性指灵活地使用兵力，这是战争指挥的中心任务，也是最不易做好的。“灵活，是聪明的指挥员，基于客观情况，‘审时度势’（这个势，包括敌势、我势、地势等项）而采取及时的和恰当的处置方法的一种才能，即是所谓‘运用之妙’”，做到应时而变，趁势而动，创造性地发挥军事指挥艺术。“四渡赤水”中，毛泽东灵活地指挥3万红军，巧妙地穿插于数十万国民党军的围追堵截中，不断调动和迷惑敌人，当发现敌人弱点时，立即抓住战机歼敌一部，以少胜多牢牢掌握了主动权，成为战场灵活指挥的典范。\n\n计划性是对战争的计划和准备，没有这些，就不能取得战争的胜利。由于战争的不确定性较之其他事物要强，实现完备的计划很困难，但也不能没有一点计划，那种“走一步看一步”的指导方式不仅在政治上是不利的，在军事上也是不利的。\n\n位于贵州遵义市习水县的四渡赤水纪念馆（2025年1月10日摄，无人机照片）。新华社记者 陶亮 摄\n\n根本在于紧紧依靠人民。人民战争是革命战争的基本形式，毛泽东在确定战略指导原则时，遵循马克思主义的唯物史观和人民战争思想，以广大劳动人民为战争的主体，充分运用人民战争的优势条件，把一切战略战术建立在人民支持革命战争的基点上，从而依靠军民整体力量战胜一贯依赖优势武器装备的反革命武装力量。毛泽东为我军所制定的战略方针以及他所指挥的一切作战行动，无一不是从依靠人民群众这一根本条件出发，把深入进行战争动员，建立适应打人民战争的武装力量体系，周密组织人民支援前线等，作为战略指导的主要内容；在作战上，实行主力军、地方军、民兵游击队相结合的整体战，依靠人民群众克服和战胜困难。\n\n【本文来源于人民出版社出版的《毛泽东的斗争艺术》】\n\n↑ 点击图片，购买本书\n\n点赞本文！"
      }
    },
    "https://mp.weixin.qq.com/s/TDwmYnOj9Lve9KZ9jKUQJA": {
      "timestamp": "2025-02-27 11:23:53",
      "data": {
        "title": "奶奶、妈妈、女儿们的卫生巾 | 文字回顾",
        "author": "未知作者",
        "source": "浦睿文化",
        "link": "https://mp.weixin.qq.com/s/TDwmYnOj9Lve9KZ9jKUQJA",
        "pub_time": "2025-02-27 11:23:53",
        "content": "上周六（2/22）下午，浦女士联合建投书局，邀请播客《过刊》制作人葛赟之、复旦大学教授马凌、退休干部钟红华，三代女性共同聊聊在自己的年代里关于卫生巾的故事、讨论女性卫生用品的社会史。对谈梳理了从用灶灰到月经带，再到一次性卫生巾的使用变化；分享了三位嘉宾第一次来月经时的感受、早期晾晒月经带的窘境、最早了解一次性卫生巾时的场景；同时也谈论了暗藏在这些经历背后的“月经羞耻”观念；以及结合近几年关于卫生巾的热点事件，来讨论我们该如何面对和争取女性权利。就像葛小姐所说的：每一代人可能在自己的每一个生活时期提出一些微小建议，这些建议最终汇集在一起，就会变成我们女性真正想要去谋求的一种生活方向，一种生活便利，而这种便利都是有赖于大家一次一次微小的争取的。浦女士相信，这场对谈也是所有微小争取的一部分，让我们一起继续努力。文字回顾葛赟之：好，那首先非常感谢大家今天的到来，我先自我介绍一下，我是本场活动的主持人，是一档播客节目《过刊》的主播葛赟之。先介绍一下我身边两位嘉宾，那第一位的话，我想先介绍红华阿姨，红华阿姨是出生在 50 年代，成长在 60 年代的，然后现在是一位退休干部。非常感谢红阿姨今天到来。这位，大家可能关注日常的书店活动都应该非常的熟悉，是知名的一位书评人，然后也是博士生导师，复旦大学的教授马凌老师。那马凌老师是出生在 70 年代，成长在 80、90 年代。 所以我们三位相当于就是50、60年代生人， 70、80 年代生人，然后以及 90 后，然后我们会从自己的生活经历来展开聊一聊我们在成长的阶段里面，我们所感受到的女性卫生用品的一些变化，以及其背后所辐射到的一些社会观念的变迁。因为其实大家如果之前关注到我们今天围绕的一个中心，就是《女性卫生用品的社会史》的这本书的话，大家会发现它的封底上面其实是有这样的一句话，就是“每一位女性可能从初潮到绝经，它会用掉 1 万多片卫生巾”。其实我自己看到封底上的这句话的时候，我也是非常震惊的，因为我觉得其实像这样的一个数量是我之前没有想到的，然后以及像我们粗暴一点来讲，这样子的一个辐射到世界上的大半人口、大半人生的这样一个女性卫生用品，在那之前其实我们对于它的关注也好、了解也好，谈论也好，其实还是非常少的，所以也希望我们今天这样的一个讨论可以打开一个气口，展开一个话题，让我们来关注到真正的女性自身以及背后所辐射的一个女性史以及社会史。那可能开场开得稍微有点隆重，但其实我在话题的一开始，我特别想问两位自己生活经验展开的一个话题，自己日常生活当中，你们有意识的正儿八经提到了“月经”这两个字的一个场景，最近一次发生在什么样的一个场合？什么状态？钟红华：好，接到这个任务以后，我就在我们小区里边，也不是有意识地，碰到几个年纪大的，80 多岁，将近 90 岁。我就问了一下她们，你们以前（在经期）是用什么东西。马凌：我其实可能最近，要有五年前了，然后去体检的时候，体检医生很隆重地问我说，你停经了吧？我说那刚刚好这个停经了。好像停经之后人就解放了，在座女性朋友应该了解好，从此不再受这个困扰了。我记得我当时回来非常开心地把我所有的卫生巾全都扔了，因为觉得以后用不到了。嗯，觉得非常轻松，所以应该有五六年的历史。葛赟之：其实我很好奇，就是大家第一次来的时候才刚刚知道月经这个词吗？还是说在那之前大家其实已经听说过了？再回想一下最初听到月经这个词，这个概念的时候，是什么样的一个场景跟状态？马凌：那我先来讲这个问题，我小时候比较喜欢乱看书，特别大人不想让我看的，我是一定要看到的，所以当时我们家有大量的红宝书。那在红宝书之外，有一本也是红皮的《赤脚医生手册》，只有我们那代人才知道，很有年代感的一本书，里面什么都有，我总在我父母上班的时候偷偷地看。那一个小女生，就是五六岁的时候，你们知道最爱看的是什么？就是生孩子的这一部分，因为它有图，包括什么叫顺产，什么逆产、月经这个等等，我看得不亦乐乎，所以我觉得我可能是一个例外，就是我比较早地看到了月经这两个字，而且好像我挺乐于向我的小朋友们传授这些知识，包括出去给他们画图，把他们都吓坏了，他们说孩子那么大，怎么可能肚脐这么大，对吧？我说我们就是这样的，就印象非常深刻，但自己真正经历的时候很意外，所以我一直觉得书面知识跟那个身体知识完全不是一回事，就像我小时候同样看了一本小册子叫《到大江大海去游泳》，好像每一个动作，我都看书，我都理解了，把我扔到游泳池里面，一点不会游，当时就沉下去了，所以这是不一样的。我觉得当时我应该是初二的结束那个夏天，即将上初三了，我是比较晚地去游泳，突然发现我旁边这个水不对了，颜色不对了，有点那个冒那个泡泡的感觉了，然后我就慌了，我说这怎么了？有同学告诉我说这不是你一直说的吗？你来事了呀。嗯，我们当时把月经换一个委婉说法叫来事。嗯，所以我知道我来事了，是那一天，印象很深刻。钟红华：因为我是生长在一个知识分子的家庭，妈妈是有文化的，我还有一个姐姐，所以我这个就是顺理成章地好像就，妈妈大概告诉姐姐，就遗传到我这来了。那个时候就觉得怎么每个月的时候，妈妈都有一段时间就会给姐姐冲红糖水喝，就很奇怪觉得。当时因为我还小，姐姐比我大6岁，就冲红糖水那时候喝，就那段时间就不让她下冷水什么的，我就觉得很奇怪。后来慢慢自己大一点的，就知道她是那个时候我们就“来好事”了。所以说，提什么月经就好事来了。那么我呢？我记得我五、六年级，大概是12岁左右，就有一次，就觉得怎么裤子上都是红的。回来以后那就告诉姐姐嘛，、姐姐就告诉我怎么样，就给我她用过的。我们那时候用的就是那种，那个带子叫月经带，你们年轻一点可能不知道，就一个带子，但是两头有两根皮筋，那个宽一点，皮筋里面就是放那个纸的，那是那个样的。葛赟之：那当时那个月经带是妈妈给您的吗？钟红华：姐姐给，姐姐给我的是咱家自己做的，那个时候还没有卖的。我记得咱们自己做的，怎么挎在腰上呢？不像现在贴在那个裤子上，是吧？就是有一根带，你知道这个月经带前面有这么一个地方，像丁字裤腰，它就是扎在这个腰上，很烦的，实话讲，就是很不方便。那我们那个时候，而且就是你量大的时候，根本连走路都不敢迈腿，一搞就弄得裤子上一塌糊涂，当时就是这么一情况。葛赟之：刚刚红花阿姨讲的时候，我观察了一下咱们现场的表情，我会发现就是明显有一批跟我一样，就是最初听到月经带的时候是比较迷茫的，完全很难在脑内第一时间反映出来它的样子是什么样的。我可以给大家比较具象地去描述一下，它有点像我们现在看日本相扑选手穿的那个兜裆布，就是它腰间是有这样的一个圆环，然后在圆环的前面跟后面它分别有一个卡扣，然后有点像是那种别针的那种样子，中间是有一个比较长的一个带子。现在我们日常习惯使用的女性卫生用品，它一定是带护翼的，但其实更早的时候，就包括我刚来初潮的时候，然后我因为特别懒，所以我最开始用的时候，我特别喜欢用那个直条的这个，现在可能一些相对欠发达地区普遍使用的依旧是这样的一种。大家如果对于一个印度的关于女性卫生用品的纪录片比较熟悉的话，它里面现在在教本地女性使用的依旧是这样的一个直条，因为它在生产成本上面可能更低，本地的女性在复刻它的时候也会更容易。那我以前最早的时候看到我妈妈她可能还留下来这样的一个内容的时候，它中间就是这样，类似于这样没有护翼的一个长条，然后垫在刚刚红华阿姨说的那个布做的那个带子里面去，这样穿进去。那中间如果脏的话，把它取出来，这样子重复利用的就只有外围的腰间的那一部分，那中间的那个就有点相当于我们现在一次性的那个部分了。但其实这个东西可能依旧是现在我们来讲高线城市的女性，她可能有条件，中间用一些相对比较卫生的棉花，在一些困难年代的时候，其实某一些地区它是没有办法像我们现在提到的这样，它是用一些纤维棉，然后棉絮、布料来做这样一个替换，它只能就地取材，是不是？您可以跟我们分享。钟红华：那个就是我母亲她年轻的时候。我们曾经母女也讲过这个，我说妈妈，那你们以前用什么东西啊？她那个时候是什么呢？也是做一个布袋，它是一个长布袋，布袋里面放什么呢？放一些棉絮之类的东西，这是她们那个年代。那么我妈妈要活的话，到现在差不多 90 多岁了，她们那个年代就是解放以前，还算是因为家庭条件比较好，能够跟她读书。相对来说，我下乡的时候，我在我们村子里边，看到她们用什么呢？她们也是一个小布袋，这布袋里边是什么东西呢？装的那个炉灶里边烧的那个炉灰，就是稻草和那个树枝子，就是那个灶灰。灶灰放在那个里边，脏了以后，倒掉再装，就是很困难的时候，农村里面没条件那个时候，就是这样的，真的。而且就是实话讲，过去的这个女同志真的是很可怜的，这个引起妇科病的很多的。葛赟之：那我想问一下马凌老师，您最早来初潮的时候，到现在你应该正好是经历了不同时期的这样一个行为的变化过程。马凌：对，我们小时候比红华阿姨已经更进一步了，就是在当时的供销社或者叫合作社，可以买到现成的那个月经带。然后我记得是拿绿的那种蜡纸，绿色、白色的包装，然后里面有一条折成这个四折的，然后放在里面，而且都是红颜色的，就是非常统一。它那一面是红色的，一面是白色的，而且当时已经加了一定的就是防透水的，类似橡胶，但又不是橡胶的某种膜，可能是就是防渗透。然后它还有一个，你可以把你的卫生纸就是固定在里面的地方，我们当时用的是同样在合作社买的大量的草纸，可能上海叫草纸，其实就是一般的这个手纸。要叠很多，特别我量比较大的时候，确实非常不舒服。当时我的外婆跟我生活在一起，东北话叫姥姥。我的姥姥其实也是一个知识女性，解放前上过大学的。但是她对那个草木灰它有不同的看法，因为东北到冬天的时候，为了取暖是大量地烧这些东西的煤炭，就是各种这个木头，会形成大量的一个灰，她觉得这个草木灰，它是可以吸味的，可以让这个味道更少一点的，所以她一直抱怨说现在用的这个纸，特别加了那个胶布之后，她说味道不好，她说她年轻时候用那种草木灰带，那个带再套到一个大的带子里，她觉得那个更卫生，所以给我留下很深刻的一个这个印象。我应该是到了大学，我们可以买到现成的这种卫生巾。最早的卫生巾是没有那个小翅膀的，是没有护翼的。我印象深的是它当时没有大包装的，全都是小包装的，就是每 5 片是一个小袋，然后价格很贵，所以我的同学，我印象中都穷嘛，大学生不可能从头用到尾，就是中间量最多的时候，或者说去上课的时候换这个卫生巾。所以我们是两样兼用的，就是平常还是在用这个卫生带的，所以就导致一个严重的问题，就是我们的卫生带晾在哪里？在大学宿舍里，然后当时我们男同学还经常会过来拜访，因为有一些谈恋爱的，你晾在自己的房间里，那个太不好看了。所以要去外面，又不可能伸出去。不知道上海怎么样的，我是在天津上的这个大学，我们只好就在大的公共的水房，就可以洗脸打水的这个地方，然后有一个角落是靠窗的，和大家纷纷就把自己的晾到那几条铁丝上，然后也会导致一个问题，就是太相似了，就那些长得都一模一样的，所以有的同学会往上夹一个夹子，比如我夹了一个木头夹子，我夹了一个塑料夹子，证明这个是我的，到时候我这个收走。确实也有收错的，这个情况也是令人留下很深印象的一件事。等到我读研究生的时候，几乎就成了卫生巾的时代了，而且我觉得过渡得非常快。我们看到大量的带翅膀的，不带翅膀的，然后网面的，还是绵柔的，然后有多个长度的，夜用的还是日用的，就已经挑不过来了，就一直到现在。但是还有中间一个插曲，就是那种棉条式的，可以抽拉出来那个拴式的那一种，我记得在我们年轻时候，只是游泳的时候可能才会用，平常很少有人用它，我们有一个误解，认为它非常的不卫生，感觉其实现在看来可能也不至于吧。嗯，我聊一下我的这个经验。葛赟之：正好有一个问题想顺着问马凌老师，在过程当中两位都提到了关于月经带那一部分的使用的话，其实都来自于家庭，来自于长辈。那到了卫生巾这一部分的时候，我特别好奇两位是什么样的场合，第一次听到有卫生巾这样一个东西，怎么样的一个渠道了解到的，以及当时跟身边同龄人的朋友，有没有分享过跟以前的一些女性卫生用品使用上体感的一个不同？因为等于是对于那个时期的你们来说，它可能也是一个相对的新事物嘛，而且它相对来讲又是比较私密性的，我们比较少在那个时期的一些公共环境当中去看到关于它的一些信息，所以我会比较好奇两位是通过什么样的渠道知道说，女性卫生用品有了这样一个迭代的可能性，我可能可以去试试看，以及当时心理上面会不会有一些小的变化，说我是要原来的习惯还是用新的。马凌老师可以顺着刚刚的话题先分享一下。马凌：我印象中可能我们目前对过去的时代有一个误解，就是在你的陈述过程当中，觉得我们观念还很落后，所以我们接受这个卫生巾，它是公共环境当中没有很多的信息。其实不是这样的，因为当时最早的卫生巾都是舶来品，所以它们有大量的广告。我印象中那种大广告，你走在那个街上，就整个的那一大片，可能就是一个卫生巾的广告。当然都用了技巧，比如说好多男同事所说的，我们看《好东西》，那个电影当中好多男性会误以为这个月经是蓝色的，因为在广告当中不会出现红色，它就用蓝色这个液体来代替，但它突出的都是这个女性非常漂亮的，然后很温柔的，很享受的那种感觉，然后卫生巾可能是一个配角，它放在整个画面的旁边，但是它绝对是卫生巾的广告，所以我觉得我们当时是受到巨大的视觉冲击的。把那这个卫生巾跟这种美好生活挂在一起，我觉得这个就是广告的特点，它一定不是针对产品本身，而是针对的美好生活的象征。所以你用得上这个卫生巾，用得起，用好的、用长的，用那个新的，这个品牌的感觉就是你生活质量有了保证的一种代表。所以我印象当中我们就是一下子到了一个很开放的一个世界，特别如果大家去研究我们中国的女性主义的历史，恰恰就在 1987 到这个 1989 等等之间，第一批女性主义的著作问世了，包括李银河老师等等好多著作是当时问世的。所以现在我们会感觉很超前，那真的就是我们上大学那个时代，我们那个思想开放的程度令我们的老师感到惊讶，因为他们是要徒步来的，我们就是一下跳进了改革开放的这个时代的。葛赟之：对，我觉得这个心态可能现在回想起来，它就是有一种，其实大家等这个几乎等了很久了，大家等那样的一个窗口时间其实也等了很久了，所以其实某种意义上不是他来的太早，而是他来的太晚了。马凌：对，我一下就进去了。葛赟之：红华阿姨可以跟我们分享您的当时的一个变化吧。钟红华：我大概接触这个卫生巾是在 80 年代末了。上海这边，它比较其他地方还是先进一些。我记得第一次用那个，那不像现在五花八门很多的，当时就一款。它是后面有一根绳，有一张纸，把它拉掉以后，可以贴在裤子上面，很厚，不像现在有薄型的。我是为什么对这个很厚很敏感，印象很深，因为我是一个警察嘛。我年轻的时候，两轮摩托，三轮摩托开得飞，那有的时候就是你垫厚了，开摩托车的时候，那个时候摩托车可不像现在摩托车，你们都是那个电动车，我们那是一脚踹，当当当，加油门，你那个很厚，你跟那个坐骑很不舒服，就印象特别深。这是第一个，第二个就是说你量多时候，它不像现在吸水比较好，走路还好一点，你骑自行车你要动，你开摩托车更要动，有的时候他就会压，就有压迫，压迫就会弄到你裤子上一塌糊涂。而且那个时候没得选，就那一种，我用了好多年。不过我觉得在我那个年代能够用上卫生巾，我已经非常开心，已经非常幸福了，作为女人来讲。葛赟之：我有一个好奇想问一下两位，就是刚刚马老师提到了，就是您第一次来初朝的时候，正好是在泳池里面，然后以及红华阿姨提到您在工作过程当中，然后有时候可能会发生这样的一个渗漏、侧漏的情况。我想问一下当时两位碰到这样一个情况的时候，会不会觉得尴尬？当时的一个心理状态是怎么样的？钟红华：我先讲一下，这个我是非常尴尬的。你看现在警察都是从公安大学毕业，我们那个时候是没有的，我记得我那时候是知青，那公检法以后全国这个警力不足，当时在这个知青里边，在复转军人里边，在这个工人里面就抽选调一批到公安局去。那个时候女警是非常少的。那么我们去了以后，我们不是这个专业，那你怎么办呢？就给我们突击，就是培训嘛。我们公安局的有一些部门的都是男的，封闭式地就住在那里，封闭式地训练，就摸爬滚打。我记得我们那批就三个女的，还有一个女的，集训没有搞完，她就走了，她觉得她吃不了这个苦。平时没所谓，我们年轻嘛，跟男同志一块，但是到你那几天的时候很讨厌的，你不像现在，你有女老师，你跟她说一下。哎呦，我今天休息。男的，你怎么跟他开口呀？你就只有这样跟着大家一起，有时候动作慢一点，问你怎么回事，你不好讲，有时候弄到裤子上去了，你还得打隐晦，很尴尬的。葛赟之：马老师您当时的一个状态会不会有一些变化？马凌：有点变化，但也有很尴尬的那种时候。就像红华老师讲她们有这个训练，我们当时有军训。军训那一个月当中，我们是去新兵营练的，我觉得势必每个女同学都会轮流有一遍。然后训我们的那个男连长，好像完全没有这个概念，我印象中就是我们第一个女同学，那真是血地沙场的感觉。然后我们看了也都很吓坏，量太大了，我觉得可能要去看看医生，然后我发现那个男连长懵了，完全不知道这发生了什么事情。所以后来我们夜里讨论了一下，然后就派了一个班长，我们的女班长很英勇的，去跟那个男连长解释说，我们女同学能不能特殊情况下请一天训练的假。他一开始不允许，他说我们新兵训练营都是这样训的，后来我们再三解释，我们毕竟是女大学生的新兵训练营，后来好歹我们的一个班还挺人道的，但每个人可能只有不到一天，就是半天的假，但我印象中就是我请那个半天假的时候，心中那种幸福感，就是好歹还有半天假可以请。但就是在我们那个时代里面，如果你当中的这个有侧漏了等等，还是很尴尬的。这个事情特别女同学就会有意地，在即将有的那几天她不会穿裙子的，她会穿比较深色的裤子，就时刻在防备着这万一怎么样。然后也有各种各样的这个办法，我记得当时有一个穿法，可能目前大家都不知道了，就是拿一件衬衣在那个后面围一下，腰间打个结，感觉是很随意的一个举动。葛赟之：我以为是那个年代的时尚。马凌：对的，你会发现我们那个年代特别流行，目前好像比较少了，我们那个年代非常常见这种这个情景，有一个功能，就是它把后面遮一下，万一她裤子脏了，它这样遮着好回去。葛赟之：而且我觉得从心态上来讲，我不知道大家有没有这样的一个感受，就是有的时候弄脏了或者是渗漏，其实是造成你自己的不方便跟麻烦，但那个时候你反而在内心，比起我要去处理麻烦这样的一个心态，更多的一个感受是你觉得不好意思，就是尴尬，就在那个场合里面，我觉得就是略微有一种羞愧的这种感觉。其实我有一段时间会很好奇，这样的一个羞愧是来自于哪里，就是后来慢慢想过来，好像这样的一个羞愧，从我妈妈那个时期，甚至妈妈更早的时候，她好像是在一种潜移默化当中，她就被灌输在我们的生活里面。尤其是刚刚两位有提到过早期用月经带的时候，月经带的那个处理，其实在这次的活动之前，我跟我妈妈就有聊过，因为她也使用过比较长时间的月经带的这样一个体验，我就问她说，那你是怎么样去洗它的？然后她给我分享了一个我现在听来特别有意思的一个画面。因为在那个时候就是大家会觉得月经带，其实刚刚两位也有隐约分享到，大家会觉得它是一个不洁之物，它其实就是受月经不洁、经血不洁这样一个观念所影响的。所以当时你要去清洗它的时候，你不仅洗它这个过程很麻烦，晾晒它的这个过程更麻烦，而且普通工薪家庭其实大家彼此的居住面积是非常窄的，然后大家一户一户挨着住，大家晾晒的一个空间面积其实都不大，所以你比起洗这件事情，怎么晾它就更成问题了。因为相对来讲这种比较私密性的，然后需要去清洁的话，最好是能够放在太阳下去晒出来。这样的话大家会觉得阳光晒晒是不是消毒，然后比较干净，这种比较朴素的卫生消毒观念。但是又会有一个问题，大家会觉得月经带这个东西，因为它不洁，因为不好意思，所以你没法把它晾出去。就比如说马凌老师分享的，你在宿舍那样的一个环境里面，大家人挨着人在住，那你怎么样去晒它呢？我妈妈给我分享了一个，她当时是怎么晒的。她是要去晒裤子，那么裤子当中是有两个裤管的，她就把这个月经带，一个裤管里面塞一条。然后外人过来看的时候觉得说她只是在晒裤子，然后很坦荡地走过去，她很坦然地晒出去，但其实她是为了晒里面这个东西，但它必然会带来一种麻烦，就是因为你隔了一层，所以其实你还是捂在里面的，还是很难去消毒，让它变成真正舒服的、干净的这样一个体验。所以我当时一个感受就是哪怕是这样的用心了，但它最后还是不舒服的，但是这种不舒服又好像在日常生活当中被女性自己所消化掉了。然后我就很好奇，打开了这本《女性卫生用品的社会史》，我想去看更早以前的女性们，她们是怎么样去面对这样一个环境，怎么样去处理的。而且书中确实有一章节，我在这可以给大家简单地分享一下，它就是关于这部分的一个疑惑的。我把它摘出来了，我给大家读一下，就是我不知道大家听到的时候会不会跟我一样非常的费解。它其实是一个当时在江户时期，在日本被广为流传的伪经，叫《血盆经》，它里面就提到了指引女性，就是说你怎么样去处理你的这个月经带。他就说如果这个月带你把它抛入山间的话，你会得罪山神；然后你把它抛在地面上的时候，这个地会裂成八瓣，冒出青烟；然后你把它倒入河中，它会玷污下游的水神；你把它落入池塘，则会玷污池奈落和两之净土；也万万不可白日晒干，它恐怕会玷污太阳神；夜里晾干就会玷污月亮神；更不得混入尘土倒入火中，它会玷污普贤菩萨灶神跟三世诸佛。我当时看完之后我就想请问，那我去哪里原地消解掉？就很费解，所以我就顺着又去看书，里面说从江户时期一直到日本的 1910 年代的女性，她们是怎么去处置她们的经血的。她们提到就是说要把用过的兜裆布泡在桶里，洗干净，晾在杂物间里，照理说是应该晒晒太阳消消毒的，可妈妈说的是污秽之物见不得光，当然也不能让别人看到。那后来我就觉得晾在杂物间里也别扭得很，只好另外再去找了一个能晒到太阳，通风也好，但是不会被人看到的这样一个地方。所以在这个过程当中，我们可以想见女性其实是消耗了很多的时间、精力在处理这样的一个非常隐蔽的观念问题，就是月经不洁。我想问两位，现在再回过头去看，大家会觉得这个问题它本身应该是一个伪命题，或者在观念上面，自己在亲身的体验当中，有面对过这种观念的变化吗？马凌：因为所有观念它其实都是社会和文化形成的，它都不是个人所能够主导的。所以在我们年轻的时候，我相信在红华老师年轻的时候，这个观念绝对存在，就是月经是不洁的。一方面我们确实，包括这本书当中，你会看到很刺眼的词，月经依然被当作排泄物，主要就是身体的这个排泄物。那排泄物我们联想的到是什么？联想大便和这个小便，这个叫排泄物。那确实，你看这个经血如果暴露在这个氧气当中，空气当中，阳光之下的话，它可能会逐渐地腐败，我们知道那颜色都不对，觉得可能是会有一定的所谓传染性、不洁等等。从生物学角度来说，我觉得它可能是不干净的，但我觉得这个不重要，关键是我们人如何对待这样一种所谓的不洁净。毕竟女性占一半人口，一半人口都是有这个月经的，我们来这个如何处理它？所以过去一定是男权社会的这种状况下，就是压抑了我们的某种感觉，包括是我们女性自己也被同化了，我们也认为它不行，必须要遮掩起来，所以会有那种羞愧感。确实私下要花好多时间处理这方面的问题，其实包括到了一定的年纪，女生之间我觉得也不像我初中和大学低年级时候交流的那么多了。这个慢慢大家好像感觉都已经是习惯了，这个就不成一些问题了，我觉得可能最难的，倒不是我们大城市当中的人。我觉得同样这个问题在上海、在北京、在广州不是特别大的问题。我是当时有一次机会是跟一个剧组，我去全国各地拍那个专题片，是在福建省坐船。然后当时在这个船旁边，岸上有一个小卖部，我恰好就需要买卫生巾了，我就过去买了一包卫生巾，然后当我想上船的时候，我被拦住了，就他们的信息很通畅的。说你是不是目前不方便。我说是，目前不方便，就是你不方便，不能上我这个船，就是有忌讳。他们认为我上船，船会沉。就是在福建广东沿海地区，女的都不能上船，特别你女的如果带了月经就更不能上船。包括你可能女的带了月经，你是不能进庙里的。《血盆经》当中也提到这一点，就是你要想去庙里面，这个都不可以的，有大量的歧视是针对这个月经而来的。所以我觉得我们是经历了这样一个社会的文化的过程，但是到现在不是问题了，但这个不是问题，也经过了一代人的努力，包括我们这一代人也做了大量的抗争，包括当时我就跟人家吵起来了，我说你这什么时候的观念了，我就要上这个船，今天一定要上。老大爷不让我上他的船，后来一个年轻一点，因为好多条船嘛，说那条船你们摄制组坐那条船，他没问题，然后我们就上了那条船。我觉得就是遇到这样的情况也可能需要一种抗争，而不是隐忍。如果我们没有我们那一代人的不断的这种努力和抗争的话，可能也不会是今天的一个局面，因为任何观念的变迁都是人在推动的，是单个的人、具体的人在推动。葛赟之：其实也是，每一代大家可能在自己每一个生活时期提出一些微小建议，这些建议最终汇集在一起，就会变成我们每一个时期女性大家真正想要去谋求的一种生活的方向，一种生活的便利，而这种便利都是有赖于大家一次一次微小的争取的。比如说马凌老师跟红华阿姨刚刚提到的在工作当中的一些细节，我特别有感触，我会觉得说大家其实对于女性卫生用品的需求非常强烈，只是在日常当中，大家可能对于这方面的交流是匮乏的。包括在工作当中，你可能因为家里有事儿去请假，你会觉得非常的坦然坦荡。但是我身边的同伴们就有跟我说，有时候她真的是我今天痛得实在不行了，但她会问我说我明天应该请假吗？我都费解，我都觉得说你整个人都已经站不起来了，但是她确实她那一刻很困扰，她会觉得说因为我痛经，然后我要跟领导说我明天不能来上班了，我要请假，她会觉得这个沟通成本很高，所以她真的会很犹豫这件事情。但事实上我们去看这本书，就是《女性卫生用品的社会史》的时候，我们会发现这样的困扰，它在每一代、每一个时期的女性她都经历过，甚至有一些极端情况，因为她非常痛，但是她不对外去言说，她不去沟通跟表达，她甚至不及时去求医就诊，就会导致她最终就会得了很多严重的妇科疾病。所以大家对于一些卫生用品的关注跟讨论，我会觉得其实是非常有必要的，它在无形当中也会帮助我们去维持自己身体的一个健康，因为它的第一步就是让我们更坦然地去面对自己的一个身体，面对自己生活当中身体所面对的一些困境。我可以给大家分享在书当中的一些摘要，就是刚刚马凌老师自己在生活当中提到的，就是说不能上船这件事情，其实在书本里面也记录了一些，除了不能上船之外，还有哪些具体的一个困境。这是来自很多的女性受访者，她们分享了她们自己在生活当中实际经历的本地的一些月经习俗。不准摆放神龛上的贡品，不准接近神社，不准坐船。经期一周不准在家用餐，那不准在家用餐怎么去解决它呢？所以就是在大概 60 年代的时候，有很多相对偏远地区都流传着一个小屋子，这个屋子就叫做女性小屋，然后这个女性小屋的本质其实就是专门用来供给那些在生理期间的女性，然后她们可能就是碰到生理期了，就一起到这个月事小屋里面去住着，然后你的吃穿用度可能就是提前准备好一个礼拜的量。然后在这个过程当中，你自己烧饭在那解决，睡觉在那解决，然后你所有的生活需求都在那解决，然后等你生理期结束了之后，你去洗一个澡，然后再回到你的家中去，这就是在那个时期女性所面对的一个非常非常普遍的一种处理自己生理期的一个情况，叫做月事小屋。而这样的一个月事小屋，大家听上去可能都觉得它非常的远古时期，但是一直到 60 年代，它在日本，在很多的偏远地区依旧是被普遍使用的。然后是到了 70 年代，它才真正退出了我们所熟知的当代女性的这样一个生活。而且在这本书里面就是有提到说，不同时期的女性卫生用品的这样一个发展，我们会发现说因为我们可能对这方面的内容交流得比较少，然后我们也不好意思，所以说它的整个发展的周期要远远比我们想得要长非常非常多。大家可以回想一下，就是在最早的时候，我们有提到过说远古的女性，她们是使用草木灰，然后很多的这种远古时期的那种纤维，来解决自己生理期这样的需求，而这样的需求一直是到红华阿姨那个年代，然后在困难时期大家依旧在使用，所以它的整个跨度周期非常非常得长，然后第一次，一次性的女性卫生用品，它们在什么时候出现了这样一个需求呢？其实是在一战时期，因为当时有很多的女护士，在跟城市生活决然不相关的，非日常状态的这样一个环境，一下子发现自己这样的一个生理需求没有办法解决了。所以当时有一些一线战场的护士们，她们就写信给到了当时生产卫生棉的厂家去，然后跟他们说，我有这样一个需求，你能不能把这些棉花，你用剩下的这些东西，然后做成一个类似于像月带这样的一个形状，然后让我们来使用，然后慢慢才有了这样一个，完全出于女性自己需求主张的这样的一个产品，但是它真正成为一个量产的产品上市的时候，你会发现，诶，没有人去买，没有人敢去买。然后它的原因其实就是因为在那个时候女性观念的一些受限，当时大家不好意思到商店里面去买它，所以当时最早的时候应该是高洁丝做的这样一个产品，然后他们延伸出了一种售卖的方式，是无人售卖。就是他会把产品提前放在那个地方，然后大家走进去的时候，可能趁无人在意的时候把钱币投进去，然后顺手就把一个他制造的产品给拿开了。然后在过程当中，他们提倡的，跟对外宣传的就是没有人发现你来过，没有人发现你买了，没有人发现你用了，主打一个无人在意、无人发现，而在那个时候正是因为这样的一种宣传方法，导致这个产品的销售量一下子暴增了，它在一个隐蔽的角落里面，在一个无人得知的角落里面，它一下子成了当时女性生活的一个必需品。然后在这样的一个发展当中，才慢慢一步一步走到了我们现在这样的生活环境当中去。包括日本，在这本书里面有着重提到了一个女性卫生巾的例子，就是一个叫做安妮的厂牌，而这个厂牌当时在刚刚上市的时候，它所使用的一个广告语叫做“四十年，久等了”，这个广告语在当时能够激起这么多的女性的共鸣，其实他所拉出的这样一个时间跨度，在这个过程当中女性所经历的一些不便，我相信在座的大家应该是都能有所感知跟感受的。然后包括其实在我们讨论说观念发生变化的时候，我也搜集了近两年可能大家都有所关注的一些新闻，在这些新闻里面我会发现有很多我们觉得它已经淡去的、远去的一些困境其实依旧是出现的。我也很想听听两位嘉宾，甚至是在座大家的一些感受，就比如说可能这样的一个新闻，大家都知道散装卫生巾是前两年在社会上引起非常多话题讨论的，我给大家简单回顾一下这个新闻，就是当时某个电商平台，它被曝售卖单价仅仅只有两角钱的散装卫生巾。它引发了公众对于低收入群体经济卫生权益的一个激烈讨论。然后媒体报导当时就指出，部分女性因为经济困难被迫选择了这样一个售价极其低廉的三无产品。他所暴露出来的一个问题，就是这个产品它可能卫生质量是不达标的，但是有很多的欠发达地区的女性却觉得说我只能使用这样的一个低廉的三无产品，所以当时就引发了舆论非常大的一个讨论。马凌老师因为长期在专业上面是会关注这部分的内容，所以我想先问问您，您对于当时这样一个新闻，您的感受是什么？马凌：我的感受是终于被大家看到了，其实这个现象已经存在好久了，比如说像我们目前在大城市用的，那当然都是名牌的这个卫生巾。那你如果真的去十八线小地方，或者甚至去广大农村的话，那都是各种假冒伪劣的产品，就是看着非常像那些大的名牌，颜色也像，包括字体也像，但其实里面是完全不同的东西，可是它售价低廉，所以在广大的乡村这些偏远地方，她就用这些东西，而且一旦你让她不用，用好的，她们会抗议的。就是你城里人凭什么来决定我们这些人的使用，你不能把我的产品拿走，因为我们就靠它，因为你们那么贵，我买不起。所以换句话说，我们在研究这个性别问题的时候，可能经常忘了旁边还有阶层的问题，性别问题是不能摆脱阶层问题的，我们都是女的，但我们是不一样的女的。就是城里的这个女性，高知女性等等，我一直觉得跟这个广大的乡村的这个女性，我们要互相交流的。因为生活天差地别，就像不在一个世界当中一样，我们不能只顾我们的自由，我们的卫生的这种喜好，我们剥夺另外那些人的，或者说这个使用或者怎么样的。所以一方面我是对这种所谓无良的厂商，我也挺愤慨，但我一直在想有可能我们使用的这些名牌卫生巾太贵了，利润太高了。那他们可不可以降低他们的利润呢？就可以尽量往下降，甚至说它生产一些，那就功能来讲，我们看那种网面，那种棉柔，那种布面，那一层是很贵的，我们如果把它替换一下，哪怕质量没有这么完美，但是它可以降低售价来满足了广大农村的需要，那是件好事啊。所以我觉得从这种新闻衍生出来的，不能只从我们城里人的目光一见了之，要考虑到她们被看到了，她们的需求被看到了，你如何满足她们。葛赟之：嗯，对。就是这个月经贫困问题的背后会不会涉及到我们其实对于女性卫生用品的一个定位的问题，就是我们依旧把它定位在一个好像是城市消费品或者是生活消费品，它不是一个必需品，它不是一个应该需要公共托底的东西。有一个新闻我不知道大家有没有注意过，就是之前也比较近的，就是卫生巾质量的一个集体塌房事件。那其实当时就是有多家厂牌被曝光说卫生巾的实际长短是低于它的一个标准值的，因为我们都知道一个行业的标准的话，它可能会有一定的一个范围，那范围的话它可以多也可以少，但是大家会发现所有的卫生巾的长度，对于多家厂牌来说，它们生产的都是低于标准值的，但是又在整个行业法规的限定的标准值的底线之上，略高一点点，所以通俗来讲它低于道德标准，高于法律最低标准。然后它就一直长期稳定地在这个标准里面躺着，而且这样的一个情况是在非常多的厂牌里面它都出现这样的一个问题，所以我觉得它可能更多的就是关于一个行业，关于这方面它可能因为我们在日常当中关于它的讨论比较少，所以就导致它可以相对比较惬意地，长期在大家的一个视野盲区里面，以这样的一个低于大家公认标准的方式这样存续着。后来也是因为大家关注到了这一点，才会引发跟推动说他后续的公开道歉，然后才推动说大家去关注这部分的一个内容。也是希望大家能够更坦诚地面对自己的这种需求，面对自己所面对的这些困境，然后可能我们一起发声的话，才会让这个困境在更短的时间里面有所改善跟解决。就像刚刚两位嘉宾讲的就是我们其实在日常生活当中，当我们可以去讨论它，面对它的时候，才意味着其实它从我们很多潜移默化的观念里面开始消退了。我也想分享书里面的一个例子，当我看完之后，我好像串联起了一条非常隐晦的时间线，刚刚也提到过的日本的卫生巾厂牌安妮，其实在活动之前我有特地去搜一下，其实网络上面关于这个牌子的信息其实已经非常少了。好像这个商家从大的历史环境当中消失之后，也没有在公共记忆里面留下特别多的一个痕迹，所以更多的信息是来自于这个书里面很多的只言片语，当你把它串联起来之后，你会觉得非常非常有意思。就比如说这个安妮，它是日本当时第一款一次性的女性卫生巾，所以说里面对它做了着重的一个介绍，有一个细节就是讲说它面对了像高洁丝一样的问题。就是刚开始发明出来了，但是没人买它，明明是一个非常大的需求市场，但你会发现你跟这个市场当中有一个非常大的鸿沟，你走不到那些真正需要它的女性面前去。所以当时这个商家在做推广的时候，他们体现了一个非常当下的叫做私域经济的一个思维，就是他们会给赞助费。就是相当于像我们今天这样一个场合，然后可能就是百来号人，大家有一个茶话会，大家一起去聊一些姐妹间的话题的时候，他会给这样的一个场合进行赞助，比如说给到5000 日元到 30 万元不等的这样一个费用，那他给到你这笔赞助，就是希望你在这个活动里面去给他聊起这部分的内容，然后以及能够让他到现场里面去分发他的样品。就这个活动里面的每一个人，我不仅给你钱，我还给你样品，我希望你带回家去用它，因为你用了之后你就会知道说，它真的是你所需要的东西。所以他通过这样的非常隐秘的女性的互助渠道，慢慢地打开了这样的一个市场，慢慢进入到了很多的女性的生活当中去。那后来到大概是 90 年代，将近千禧年的时候，其实就会有一些报刊杂志想要去回顾这样一个发展的历程。然后当时周刊文春里面就提到了这样一段话，我觉得非常有意思，安妮是什么时候觉得他们这个厂牌推广比较成功了，是女孩之间聊到月事的时候，她们会说我的安妮来了，就有点像是我们现在说大姨妈来了。当时那个日本环境下的很多年轻女孩就会说，我安妮来了，你借我一片安妮，你安妮今天在不在？他们觉得说当女孩子开始用安妮来代指月经的时候，他们觉得这个产品的推广就成功了，而且他们也会觉得说，我们对于相关话题的讨论进入到了一种新的阶段，那什么时候他们会觉得所在环境的女性的意识进一步增强了，女性开始有意识地去寻求觉醒跟解放了？是大家觉得我用安妮来替代月经太不酷了，我为什么不能直接说我月经来了呢？我为什么不能直接说我今天生理期，我非说今天是我跟安妮在一起的日子，她觉得这个东西太没有意思了。所以慢慢地大家就不说安妮来了，开始直接坦然地、坦诚地去说，我月经来了，你借我一片卫生巾，所以安妮从它出现，成为一种生理行为的指代，到后面它慢慢又退出了，它不再成为这样的一种指代了。这个过程其实也象征着女性在这样一个社会环境当中，她所面对的观念的变化，以及卫生用品环境的这样一个变化，所以我会觉得这也是比较有意思的一个故事，现场分享给大家。马凌：如果大家现在去豆包或者Deepseek，你来搜女性卫生用品的历史，搜的大量信息都是来自这本书的介绍。就换句话说，目前我们在做一个非常前卫的事情，我们现场能够非常自如地谈月经，但可能你走出这个书局，走到你的班级里面去，你的其他地方去，没有这么公开，所以我们还是做了很前卫的事。这本书也是恰当其时地来到了我们中国，你在豆瓣上搜各种目录，真的关于这问题，这是唯一的一本。甚至在女性主义著作当中，没有单独来谈这个卫生巾的，所以这虽然是一本小书，但对我们当代有非常重要的意义。虽然我们看似好像多半是日本的经验，但我们完全可以把它想到我们自己的这个生活体验，想到我们这个中国，我也希望未来会出现中国女性的卫生用品的社会史，所以从这个角度来说，我是非常推荐这本书。葛赟之：那谢谢今天两位嘉宾以及在座所有各位与我们这样一个分享。其实我会觉得这本书最后的社会史三个字，包括它所更后面一步的女性史，对大家来讲其实都是非常有用的，因为它其实在提醒着我们，女性卫生用品它虽然是一个，就像刚刚马凌老师讲的，它是一个小的切口，但是这个小的切口背后，其实是跟我们所有人息息相关的，我们也从中能够感受到女性卫生用品，它其实是衡量我们一个大的宏观社会，一个非常有用的一个小的标尺，一个很具体的一个标尺，我们可以用它来丈量我们生活的一个小小进程。嘉宾介绍葛赟之播客《过刊》制作人，历任出镜记者、制片人，华东政法大学传播学院特邀讲师、《斯坦福社会创新评论》媒介顾问。曾策划发起境内外资讯直播500余场，包括江歌遇害案日本庭审、千岛湖女童失联案、日本天皇退继位仪式直播、5·12汶川十周年回访直播等。后专注文化观察报道、人物专访。创设泛文化播客《过刊》，获苹果播客年度编辑精选、小宇宙年度专题策划等。马凌复旦大学教授，博士生导师，书评人。钟红华出生于1956年，历警27年；在基础派出所任职所长13年；2003年至2015年就职中国燃气控股有限公司，历任广西代表处总经理、华南代表处总经理；从警期间获公安部三等功一次；中燃就职期间获10年功勋人物奖。新书推荐作者：[日] 田中光出版社：湖南文艺出版社出品方：浦睿文化译者：曹逸冰出版年：2025-1月经是女性生理成熟的美好象征。但长久以来在父权制的价值观下，月经被视作一种宗教文化禁忌，是身体不洁的表现，甚至让女性产生了羞耻感。女性卫生用品的出现，不仅守护了女性的健康与快乐，更是改变了女性的意识，让女性对月经有了积极的认知。这本书以女性卫生用品的发展和演变为主线，介绍了卫生巾问世之前女性的经血处理方式，剖析了世界各地阻碍女性卫生用品发展的月经禁忌。本书不仅是女性卫生用品的社会史，也揭示了日本社会的变迁，更展现了女性身体自主意识的觉醒过程。-End-编辑：狐狸&哈了解更多请关注▼新浪微博：浦睿文化微信公众号：浦睿文化豆瓣：浦睿文化 / 巨鹿村小红书：浦睿文化抖音：浦睿文化B站：上海浦睿文化加入社群▼加入「浦睿生活馆」获取更多新书资讯参与浦睿福利活动添加浦睿君个人微信（prwh2011）欢迎来撩~"
      }
    },
    "https://mp.weixin.qq.com/s/cI0cjQdxv0UeWh_iN7sjDA": {
      "timestamp": "2025-02-27 11:23:55",
      "data": {
        "title": "磨铁书讯|仙侠BE美学——十州风雪祭，明灯照夜白",
        "author": "未知作者",
        "source": "磨铁书讯",
        "link": "https://mp.weixin.qq.com/s/cI0cjQdxv0UeWh_iN7sjDA",
        "pub_time": "2025-02-27 11:23:55",
        "content": "✦明灯照夜白杀死那个白月光✦若有一人愿为你拂花酿酒、血洗青城，甘愿长跪神佛诵经十年，甚至以命换命，你是否敢直面这场宿命的深情？今日推荐晋江人气作者杯雪的虐心仙侠代表作《明灯照夜白》（网络原名《杀死那个白月光》），以古风笔触写尽生死纠葛的爱与苍凉，实体书绝美装帧+全新番外，带你沉浸式体验一场刻骨铭心的江湖绝恋。《明灯照夜白》作者：杯雪定价：49.80元出版社：四川文艺出版社ISBN：9787541171086闻灯是闻家的大小姐，身患恶疾，寿命所剩不多。她十七岁那年，李浮白夜闯闻家，对她一见钟情，为她拂花酿酒，为她血洗青城，为她长跪神佛，诵十年经。二十七岁的闻灯，病骨支离，行将朽木。当年那个日日给她送花的青年为救她去求神药，最后消失在了十方州。✦故事内核当救赎成为枷锁闻灯与李浮白的爱情，始于一场注定无解的宿命。闻灯：身患绝症的闻家大小姐，看似是被命运摆布的弱者，却在病骨支离中展现出惊人的清醒。她拒绝李浮白的牺牲，却在咳血时默许他的靠近——“她的爱是矛盾的，如同虚华镜碎片中千万个李浮白的倒影，每一片都是真的，却拼不出完整的真相”。李浮白：从意气风发的少年到以身殉道的执剑者，他的救赎之路暗藏佛家“求不得”的隐喻。血洗青城、长跪神佛、独闯十方州……每一场疯狂背后，都是对天道秩序的暴力反抗。虚华镜中的三百年轮回剥离了记忆，使其成为“被篡改的深情符号”。✦实体书三大必入理由一、典藏级装帧美学外封由知名画师慕白老师绘制，描绘了“十方州上仍旧覆满皑皑的雪，金色的光点在空中缓慢游离，苍龙盘旋在上空，迟迟不愿落下。闻灯踏入阵中，凛冽长风迎面而来，利如刀割，虚华镜的碎片散落在整个天空，映出一片七彩的光晕，抬头望去，那些碎片里竟全是李浮白的身影。”的内容，书名及金色字体烫uv，精致典雅，极具收藏价值。8P全彩插画还原“莫愁湖泛舟”“雪夜诀别”等名场面，附赠泛舟明信片可作书签。✦二、新增重磅番外实体书独家收录《春日宴》“他忘了前尘往事，却总在春日山茶盛开时，对着空无一人的庭院轻唤‘阿灯’。”✦三、精致随书赠品闻灯+李浮白典藏人物卡古风屏风镂空卡两张初遇+泛舟明信片两张✦风雪尽头，文学与生命的互文《明灯照夜白》的虐，绝非为虐而虐。杯雪以文字为刃，剖开仙侠幻象下的血肉真实——当我们在虚华镜中看见李浮白与闻灯的倒影，何尝不是窥见自己对抗命运时的孤勇与不甘？正如她在番外《春日宴》所埋的伏笔：山茶年复一年盛开，所有未竟之爱，终将在文字的旷野中重逢。✦更多✦阅读推荐《不乖.完结篇》作者：树延著定价：52.80元出版社：四川文艺出版社有限公司ISBN：9787541170973来自家庭的阻力并不能阻止两人的缘分和努力，于澄在自己的不懈努力下高分考入了贺昇所在的大学，两人重逢的第一时间解除了误会，成为了让人羡慕的一对儿。大学生活，两人各自努力，在自己的学业和事业上都奋斗出了不错的成果。就在一切平稳而美好之际，贺昇的身世被揭破，再次为两人的生活平添了一丝阴霾，这一次两人得以携手共渡难关，这份感情也得以终成眷属，开花结果。《只要你.完结篇》作者：九兜星定价：49.80元出版社：北京联合出版公司ISBN：9787559681362“需要我做什么？我吃得了苦。”“我不要你吃苦，我只要你做我太太。”"
      }
    },
    "https://mp.weixin.qq.com/s/iYZ8rxgGO0iAch0-t2dHBA": {
      "timestamp": "2025-02-27 11:24:19",
      "data": {
        "title": "你提问的方式，将会影响你的一生",
        "author": "未知作者",
        "source": "湛庐文化",
        "link": "https://mp.weixin.qq.com/s/iYZ8rxgGO0iAch0-t2dHBA",
        "pub_time": "2025-02-27 11:24:19",
        "content": "夜读vol.328CHEERS BOOKS- 选本好书，让生活松弛有度如果你留心复盘那些拥有巨大成就的成功史，会发现这些成功都有一个共性——可以追溯到一个或一系列由他们自己提出并给出答案的好问题上。伟大的产品、公司甚至行业通常都是从一个问题产生的。如果你想适应不断变化的世界，抓住无处不在的新机遇，只有一个方法，那就是打开思维，保持好奇心，让自己被问题所包围。本文摘录自《如何提出一个好问题》】【‘▲点击书封，立即入手当专业知识逐渐过了“保质期”，它的一些自身价值也会随之丧失。如果将“问题”和“答案”看作市场上的股票，那么我们可能会说，在当前的形势下，“问题”正逐渐升值，而“答案”正在贬值（见图1-1）。哈佛大学教育专家托尼·瓦格纳（Tony Wagner）说：“现在，知识是一种商品。答案随处可见，也轻松易得。”而研究创新的教授保罗·博蒂诺（Paul Bottino）则认为，“明示信息的价值正在下降”，因为我们正被信息所淹没。博蒂诺是瓦格纳在哈佛大学的同事，他还认为，信息的真正价值，在于“在寻求问题的答案时，你能用信息来做什么”。图 正在升值的“问题”当然，知识过剩还有另一个有趣的效应，正如斯图亚特·法尔斯坦所说：“知识让我们更加无知。”换言之，尽管我们积累了越来越多的知识，对世界的了解也越来越深了，但个人了解的知识总量仍然远远小于知识自身增加的数量。法尔斯坦指出，有许多未知领域仍有待我们去探索，这是一个好消息。作为个体，我们可以了解更多“众所周知”的事物，也可以发现无数未知的事物。总之，在问题这个手电筒照亮的地方也有黑暗之处。我们还能以另一种方式来看待这个好消息，比如发现自己不断被新的、不熟悉的和未知的事物包围，我们现在所经历的与童年时完全不一样。在人生的每个转弯处，我们都有一些事物需要弄清楚、问明白。伊藤穰一说，当前的现实情况要求我们成为终身学习者而非只是早期学习者，但要想成为终身学习者，我们就必须竭力保持好奇心或将它重新点燃。因为我们需要对某些事物感到惊奇，也需要有尝试新事物的欲望，还需要有小时候适应变化和吸收知识的能力。简而言之，我们必须“稚气未脱”。所谓“稚气未脱”以生物学术语来讲就是“幼态持续”（neoteny），该词主要用来描述成年人身上滞留着幼年时的特征。为了让自己“稚气未脱”，我们必须重新拾起孩子们运用熟练的工具——提问。伊藤穰一将此简要描述为：“除非去提问，否则你学不到任何东西。”提问的力量A More Beautiful Question许多人曾一直强调：“问题的价值胜过答案。”约翰·希利·布朗就是其中之一。他是施乐公司的前首席科学家，曾担任著名的帕洛阿尔托研究中心（Palo Alto Research Center，PARC）的负责人许多年。最近，作为创新智囊团德勤领先创新中心（Deloitte Center for the Edge）的联合创办人，布朗建议一些世界级的龙头企业要进行思考：怎样去适应现在持续变化的环境。他也基于自己提出的“指数级变化”（exponential change）的观点，撰写了很多有关反思教育方法的文章，而他认为“指数级变化”就在我们身边。看到世界变化如此之快，布朗说：“我必须重新去想：要怎样利用现有的技术进行思考？由此，我提出了各种基础性的问题。当提出这些问题时，我才意识到，人们观察世界的方式是错误的，我必须建立一个全新的思考框架。”现在，难题出现了——这个世界不仅在快速变化，也充斥着大量信息，这些来自四面八方的信息不断向我们涌来。如果没有一个信息过滤设备，我们就无法将相关信息或可信的信息与不相关或不可信的信息区分开。布朗说，当我们被海量信息压得喘不过气来时，“信息的语境就变得十分重要。现在对我们来说最为关键的是，你要具备从众多信息中发现并拆解有用信息的能力，也要明确选择正确信息的标准”。布朗指出，如果想做到这一点，你就需要“问各种各样的外围问题”，比如，这条信息的议程是什么？最近又发生了什么变化？怎样将它与我找到的其他信息联系起来？作家赛斯·高汀（Seth Godin）在写作时也曾受到类似想法的触动：“现在，我们新的公民身份，以及职业生活都与‘提问’有关。比如，我们要提问现状、市场，或政治诉求。不过，在大多数情况下，我们都是在提问接下来会发生什么。”按照巴德学院院长利昂·博特斯坦（Leon Botstein）的话来说，要想在今天的信息沼泽中穿行，我们就必须具有“评估风险、鉴别谣言的能力，以及质疑他人的评论和自己的想法的能力”。我们越来越沉浸于各种信息、“事实”（可能是，也可能不是）、评论、诉求、提议和选择之中。因此，对我们来说，提出更严谨的问题就显得非常必要，因为只有这样才能更好地对这些信息进行筛选、分类、破译，也才能充分利用这些信息。提问练习A More Beautiful Question如果我们能遮住自己打错的字，那会怎样？20世纪50年代，电动打印机日益普及，但它的打印带却很难擦除打字时的错误。贝特·奈史密斯·格雷厄姆（Bette Nesmith Graham）发现了这个问题。格雷厄姆从事两份工作，白天她是银行秘书和任务繁重的打字员，晚上就变成了商业艺术家。一天晚上，当她进行艺术创作时，她想，如果我可以遮住打字错误，就像抹去我画错的地方一样，那将会怎样？于是，她把一个装满按一定比例混合颜料和水的混合液体的小瓶子带到办公室。而她的“神奇混合物”轻轻松松地就将打印错误盖住了。很快，格雷厄姆就给上百名秘书提供了她的修正液。1980年，格雷厄姆去世了。在这之前，她通过售卖修正液挣到了接近5 000万美元。她将一半的钱留给儿子迈克·奈史密斯（Mike Nesmith）——猴子乐队（The Monkees）前成员。而迈克最终将这笔钱投资到他的创新事业中——艺术公司Pacific Arts，这家公司则成了多媒体唱片公司的先驱。技术能促使我们提出更好的问题吗？在大多数情况下，技术更适合对问题做出回应，但不善于提出问题。50多年前，毕加索证实了这个事实。他评论道：“计算机没有什么用处，它们唯一能做的就是告诉你答案。”尽管如此，技术仍能为我们提供惊人的、创新的和改变人生的答案。当然，你首先要知道怎样向它们提出问题。IBM的沃森系统向人们证明了，技术的潜力是令人难以置信的。2011年，它在智力竞赛节目《危险边缘》（Jeopardy！）上公开亮相后，就已证明了它比任何人都更会回答问题。现在，IBM不断给这个系统输送大量医疗信息，这样它几乎就能回答医生抛给它的任何问题了。比如，如果某位病人表现出A、B和C三种症状，那么这可能说明这位病人的哪个部位出现了什么问题？而医生必须先弄明白该问什么问题，然后才能质疑沃森系统给出的答案。比如，医生要判断沃森系统的答案是否在技术上是可行的但不符合常识。在IBM的主要研究基地有一堆服务器，而沃森系统被单独放在地下室，它轻轻地“哼”着小调，等着解答各种问题。最近，当我去“拜访”沃森系统时，我问了问它的程序员，沃森系统是否能向我们提出尖锐复杂的问题？尽管这并不是沃森系统被设计出来的目的，但它的程序员给出的答案非常有趣且充满了希望：随着沃森系统越来越频繁地接触使用它的医生和医科学生，这台机器也将慢慢地训练他们提出更多、更好的问题。这样的话，这些医生和医科学生就能从沃森系统中提取他们所需的信息。当沃森系统把他们培训为更好的提问者时，也必定能帮助他们成为更好的医生。“为什么—如果—怎样”提问框架今天，仅有少数医护人员使用沃森系统来为自己的问题寻找答案。但最后，所有的医生（也包括我们）都将能利用基于云计算的某种超级搜索引擎，以一些我们尚未掌握的精准而专业的方式，来快速回答几乎所有事实性问题。如果这一切可以实现的话，那么“问题”的价值就会持续上升，而“答案”的价值则会不断下降。很明显，技术会帮助我们解决所有问题，也正因如此，我们不需要再像过去那样一头扎进答案里。这不禁让我想起一个有关爱因斯坦的经典故事。曾经，有一位记者向爱因斯坦要电话号码，而爱因斯坦就顺手拿起旁边的电话本。当他在电话本上找自己的号码时，这位记者问：“为什么这么聪明的人却记不住自己的电话号码？”爱因斯坦解释说：“我不想让一些很容易查到的信息填满自己的脑袋。”在谷歌和沃森的时代，数据库做了许多让我们能“知道答案”的工作。今天，许多批评家都质疑教育体制的合理性，认为教育体制始终以教学生记住答案为中心。作家苏伽特·米特拉（Sugata Mitra）就是其中一位，他在一次TED大会上抛出了具有挑衅意味的问题——我们不再需要知道答案了吗？当然，并非所有的知识都是纯粹的事实性信息，从言语表达上看，TED大会的问题确实有些过于宽泛了。但是，如果我们聚焦于某个狭窄的知识领域（充满各种事实或答案），那么这种所谓的“知道答案”对人类来说并非是好事，让比人脑有更大内存的机器“知道答案”可能会更好。提问练习A More Beautiful Question为什么我的糖果融化了？我的爆米花会爆开吗？第二次世界大战期间，有一位自学成才的工程师叫珀西·斯潘塞（Percy Spencer）。他在美国国防承包商雷声公司（Raytheon）负责功率管部门，他将自己的全部精力都放在了磁控管上。磁控管可以增强雷达的功用，从而使美国的轰炸机能识别出德国潜水艇上的潜望镜。有一天，站在磁控管旁的斯潘塞发现，他口袋里的一颗糖已经融化了。他想，无线电波产生的能量能用来做饭吗？于是，他将一些玉米粒放在磁控管附近，很快他就津津有味地嚼着世界上第一份微波爆米花了。1947年，雷声公司将第一台称为“雷达炉”（Radarange）的微波炉推向市场。但是，让这个大物件最终变成可放在厨房台面上的小型家用电器，雷声公司又花了20年的时间。当技术开始被用于存储答案时，如果我们无法在这方面跟技术竞争，那么提问——这一人类独有的能力只能成为我们最后的撒手锏了。除非沃森系统具有与人一样的好奇心、创造力、发散思维能力、想象力和判断力等，否则它就不能提出原创的、反直觉的和出人意料的问题。因为这样的问题只有创新思想者才能想出来，甚至也只有你在4岁时才能想出来。另外，我们还能通过有效的提问去全方位地探索、调查，进而弄明白凭借技术已经储备的答案可以做些什么？对于这个问题，人们仅仅利用搜索引擎或数据库查询，是得不到答案的，尽管那些能接触到网络且能自如运用网络的人可以使用海量的资源。伊藤穰一指出，通过社交网络、在线信息资源和数字社区，人们就可以应对一个大挑战或解决一个大问题，也可以轻而易举地在线上发起一项活动。通过“从网上找到资源或答案、获得专家建议、找到合作伙伴、找到资金来源以及提升影响力等”，人们就能迅速地处理某个大问题或发起某项活动。但是，“你从网上找到各种支持的主要方式就是不断询问。而这就要求你必须懂得怎样构建问题，以便能得到美丽答案”。按照这个说法，似乎没有哪个时代比当今这个时代拥有更佳的时机，来促使你成为一个提问者。因为现在你能从太多地方获取信息、帮助、想法和回馈，甚至发现对某个问题同样感兴趣的潜在合作者，所以你能轻易开启一段提问的旅程。正如约翰·希利·布朗指出的，一个提问者能在“指数级变化”的时代得到更大发展。布朗说：“如果不去提问，你就会对改变充满恐惧。但如果你不会因提问、尝试和连接各种事物感到烦恼，那么改变就会使你更具有冒险精神。而如果能将改变看成是一种冒险，那么你就能开启一段提问的旅程了。”▲点击书封，立即入手「夜读好书」栏目往后将每日晚间更新，由编辑们从数百本经典书目中精选呈现。在纷繁的世界中，让好书陪你度过一段深邃、宁静的晚间时光。好书夜读，让生活松弛有度～相关推荐CHEERS CHEERS CHEERS//湛庐文化//点击即可关注湛庐文化，与最聪明的人共同进化！商务合作事宜，请联系：BD@cheerspublishing.com,13911298303点击“阅读原文”，马上入手《如何提出一个好问题》拜托点下“在看”"
      }
    },
    "https://mp.weixin.qq.com/s/2gq9VlKyV8UySL3_-XXBPQ": {
      "timestamp": "2025-02-27 11:24:24",
      "data": {
        "title": "终于出版！人类顶级能力！受够了AI，来推荐这本至关重要的书",
        "author": "未知作者",
        "source": "湛庐文化",
        "link": "https://mp.weixin.qq.com/s/2gq9VlKyV8UySL3_-XXBPQ",
        "pub_time": "2025-02-27 11:24:24",
        "content": "问个问题：你每周花最长时间锻炼的一种能力是什么？或许是游泳、跑步，或许是写作、阅读，但或许没有人会说，是练习「爱的能力」。最近，几乎每个人都在谈论AI（人工智能），但很少有人谈论ai（爱的拼音）。不知从什么时候开始，“爱”对于大部分人来说都进入了“自动巡航”模式，我们训练计算机，训练身体，却从未训练和学习过爱的能力。于是我们常常看见这样的悖论：许多擅长经营人生的人，却最不擅长经营亲密关系。爱的能力重要吗？当然！甚至可以说，这是人类最重要的技能和进化优势之一！就连最顶级的AI不断优化的目标，也是如同人类一样拥有ai（爱）。甚至可以说，爱的能力决定人生质量，爱的能力，决定你后半生的幸福净值。但我们并非天生就会爱，这本新书告诉我们：我们应该像对待任何我们希望成功的事物一样对待亲密关系，给予它们足够的时间和关注，并且勤于练习。在这之后，优质的亲密关系将回馈给你更好的伴侣、更好的生活、更好的自己——和无限继续生长的力量。▼点击书封，马上入手，新书立享65折！本书和其他关于婚姻与爱情的书最大的区别，在于作者始终把个体的幸福置于首位——他在书中既提供了重回幸福关系的伴侣案例，也提供了成长后选择分开的案例。换言之，相较于收获完美的爱情，更重要的是拥有「爱的能力」。健康的亲密关系并不简单，因为它需要我们在想要指责对方的同时具有同情心，在想要喊叫时勇敢倾听，在想要关闭心扉时敞开自己，更要求我们对自己的感受负责，持续成长。真正的爱始于自我理解和自我成长。通过自我发现的过程，才能更好地与他人建立深层次的情感联系。这本书，一定是所有希望在爱中找到自我，在每段亲密关系中不断成长的人们的必读之作！这本书提供的不是速效药，而是一种终身受用的能力，一条通往个人深层思考、深层治愈的长期道路！▼▲点击书封，马上入手，新书立享65折美国斯坦福大学心理学家卡罗尔·德韦克（Carol S. Dweck）提出：人在面对自我和成长时有两种认知和行为模式，分别是“成长型思维”和“固定型思维”。对“成长型思维”的人而言，感情中的挫折和其他挫折一样，是一个提示自己需要调整的机会；而对固定型思维的人来说，每一段关系、每一次爱人的反馈都像是一场考试，得分差就意味着失败，如果一直失败就意味着缺少爱的能力，而这一切都是天注定的。在亲密关系里，一个人能不能持开放的态度学习对方、学习自己，能不能积极、乐观地面对关系里的各种问题，很大程度上取决于其是否拥有成长型思维。就如本书作者所强调的，我们不是天生就会爱人，所以我们需要学习和练习，而这一切都需要成长型思维去推动，它能帮助我们在成长的过程中有持续信念和行动。01这是一本什么书？▲点击书封，马上入手，新书立享65折一份通过爱持续成长的人生指南现代人的“自救”好书本书中，莱尔·托伦特用25年临床经验、25000对伴侣的真实案例中为我们提炼出五张“爱的练习清单”。每张练习清单都是一堂课，为你提供“立即上手使用”的策略和方法。每张练习清单分别从“什么”（提供清晰的定义）、“为什么”（深入解读改变的意义）、“怎样”（如何践行所学）和“练习”（如何具体分步练习）四个方面手把手给你一份“实战指南”。从启动正念，到探索自我、学会叙事、主动选择、承担责任，我们将在通过爱认清自己的生命叙事，并通过它来理解过去、展望未来，探寻我们人生的目的和意义。（上下滑动，查看本书目录）▼[目录]推荐序 创造关于自我和爱的生命故事前言 我们不是天生就知道如何相爱第一张 练习清单 启动正念“爱会怎么办呢”01什么是爱的正念对正念的误解关掉大脑的自动驾驶花点时间，感受正念02为什么正念对伴侣如此重要我们都是泥塑佛找回躲起来的同情心为情绪按下暂停键如何谈论愤怒和伤害给大脑重新编程的机会把伴侣的心“放进瓷器柜”成为彼此生命的见证者03如何用正念中断争吵、怨恨和愤怒宫城先生的道场为自己留出一点时间3～5分钟的小练习发现5个新事物锚定爱，互相靠近对暴力离开说“不”让爱的边界更明晰04爱的正念练习停在当下的感受中觉察你的呼吸与伴侣同调觉察不愉快的经历把正念带进日常用爱重新联结偷点时间，巩固练习第二张 练习清单 探索自我“你的内在小孩还好吗”05识别自我的三种角色内在小孩保护者内在批评者06为什么识别自我对关系如此重要当玫瑰色眼镜被摘掉让健康的自我部分去沟通大多数伴侣犯的最大错误07如何在关系中安放自我对话内在小孩找到智慧自我的三步法叛乱的解决之道任何人都能勇敢爱08爱的自我练习命名你的自我部分命名你的保护者命名你的内在小孩让见证者回归第三张 练习清单 学会叙事“我们的故事，走向哪里”09什么是关于“我们”的叙事我们的故事很重要当第一个孩子出生时10叙事如何影响我们的关系爱的赫布定律选择了修剪让重复和熟悉滋养爱若叙事无改变，感受也不会变11如何用叙事重启关系两只狼的故事将内心的声音放大从写感恩日记开始慈心冥想记住“美好时光”你成了我曾经认识的人12爱的叙事练习放大音量关于伴侣的感恩日记将伴侣作为祈愿对象重回感激时刻叙事重塑第四张 练习清单 主动选择“当我需要你时，你会在那里吗”13什么使伴侣感到被爱参与那些平凡的事我爱你，我选择你14为什么选择能抚平伤口心里有个“爱的储蓄所”当多巴胺爆炸后选择使我们感到被理解爱需要主动传递救赎最深的伤口谁应该先改变为什么我们爱己所爱治愈古老伤口的药15如何用选择深化关系让爱重新流动跳出表面对话的噪声16爱的选择练习与伴侣共同完成选择清单对自我部分保持正念命名和协商打破禁运觉察你的叙事重塑和选择更多练习，感官记忆第五张 练习清单 承担责任“我可以先来保护你吗”17什么是关系里的责任找到潜在的深层问题从被动语态轻换到主动语态18在承担个人责任中实现成长沸腾的锅认可“对不起”的力量别让“信任”伤害情感成为那个抓动安全绳的人承担责任是很性感的行为从“我”到“我们”让亲密关系远离竞争19如何承担个人责任用新的方式去对话让好意被看到未言之事抢先提承认对方的感受以彼此需要的方式相爱如果对方拒绝承担怎么办20爱的责任练习超越“对不起”在沟通中更多觉察拿出勇气，“抢先提”摆脱竞争转变思维方式荒野营地的启发文化之汤结语 和我一起前行致谢注释与参考书目一份更适合中国已婚人群的解决方案融合东西方智慧作者结合自己25年、陪伴25000对伴侣的职业心理咨询生涯，将心理学、脑科学与东方智慧相结合。这本书不谈“西方理论至上”，作者将自己从西方心理学正念训练中学到的知识与佛教带来的深刻心灵修炼进行结合，更契合中国式婚姻的复杂性和中国读者文化处境。一条终身受用的长期道路数字时代帮你找回专注力你在关系中的表现，决定了亲密关系是“坟墓”还是花园。对于日益追求“高质量生活”的都市人而言，通过这套体系拥有的爱的能力，更是在投资婚姻中的“情绪生产力”，这或许比学区房和年薪百万都要更关乎幸福本质。02这本书出自谁手？莱尔·托伦特（Lair Torrent）➥经过临床培训的持证婚姻家庭治疗师，以正念为基础的人际关系治疗师，师从世界知名婚姻和家庭治疗师埃文·伊伯-布莱克（EvanImber-Black），研究方向为心理灵性咨询与自我蜕变，研究重点是伴侣关系与情绪焦点疗法。➥DailyOM畅销课程主讲人，Inc.com特约专栏作家，经常撰写文章、进行公开演讲，并主办关于关系、正念影响的研讨会和工作坊。➥曾发表多篇文章，并因其在处理困难关系方面的专业能力受到美国国家公共电台、《滚石》杂志和《纽约时报》等知名媒体的关注和采访。03各方赞誉读完这本书，我感到很欣喜，对读者来说，这本书提供了明确又可行的行动方案，指引我们努力走向幸福。本书作者对于努力的终点持开放态度，他在书中既提供了重回幸福关系的伴侣案例，也提供了成长后选择分开的案例。我认为，这种开放的态度很重要，它意味着作者始终把个体的幸福置于首位。——曹雪敏复旦大学社会心理学博士国家二级心理咨询师这本书非常吸引我，特别是爱的正念。从事亲密关系工作十多年，我读过许多这个领域的专业书籍，但是开宗明义来强调爱的正念，这还真是第一本。此刻，又恰逢正念练习的闭关期间，读到这本书真的是特别有缘。建议每一位想要拥有爱、想要被爱的人，都应该保持觉知，去除机械性，启动爱的正念，关掉大脑的自动驾驶。——冷爱国家二级心理咨询师广东省心理咨询师协会副会长数字健康产业连续创业者兼投资人美好是一种选择，这是我们的权力，同时也是伴侣共同的渴望。《爱的清单》让我们看见彼此，同时让我们多一个选择，当然是选择美好！作者深度看见多位伴侣的恩怨情仇，并总结了伴侣关系的底层逻辑，用深刻简短的方式展现给我，让我对亲密关系又有了更深层的理解。我想，或许它也可以帮到有此困惑的你。——胡慎之心理咨询师、关系心理学研究者、亲子关系顾问伴侣治疗师莱尔·托伦特提出了一种富有洞见且实用的方法来应对现代夫妻关系中的挑战。他强调，爱并非被动的情感，而是需要通过正念练习、深度沟通和有意识的投入来积极“练习”。书中围绕脆弱性、理解和自我反思等核心原则，通过具体的练习和案例，帮助伴侣双方从根源上化解关系中的摩擦。对于想要加强和深化亲密关系的人而言，《爱的清单》是一部鼓舞人心且行之有效的指南。——彭小华关系研究者、咨询师莱尔·托伦特有一种天赋，这种天赋帮助他辨别冲突中产生创伤的根源，并以真诚和同情心来治疗这些创伤。这本书实用性强、有趣并富有洞察力，是所有希望加强和深化关系的伴侣们的优选。——娜塔莉·斯坦迪福德美国作家莱尔·托伦特让伴侣们一开始就投入练习中来。从高效的练习到他对来访者的讲述，托伦特的方法务实且富有同情心，他给出的信息也简单有力：你在关系中的表现很重要。——埃文·伊伯-布莱克心理治疗师、美国阿克曼家庭研究所主任即使是最幸福的伴侣也能从他的工作中受益匪浅。——埃里克•韦纳美国互动式儿童动画片《爱探险的朵拉》作者之一愿意挑战自我并希望在人际关系中有所作为的读者一定会从莱尔·托伦特坦诚的谈话中得到启发。——Booklist网站04写在最后▲点击书封，马上入手，立享65折▌相处3年内的伴侣必读这本书！用\"关系防摔垫\"避开68%的离婚雷区▌相处10年以上的伴侣必读这本书！重启\"情感刷新模式\"▌心理咨询师必读这本书！获取前沿治疗工具包▌所有希望拥有“爱的能力体系”的人必读这本书！掌握超越本能的爱的艺术我们每个人都只有一次享受美好人生的机会，我们不想在生命终结的时候因为人生失误而充满遗憾，而这种失误也包括对爱的体验。本期策划：芦丁编辑：芦丁相关推荐CHEERS CHEERS CHEERS//湛庐文化//点击即可关注湛庐文化，与最聪明的人共同进化！商务合作事宜，请联系：BD@cheerspublishing.com,13911298303点击“阅读原文”，立即入手《爱的清单》拜托点下“在看”"
      }
    },
    "https://mp.weixin.qq.com/s/MpAtnXfEp9YLE0KDPMxptQ": {
      "timestamp": "2025-02-27 11:24:42",
      "data": {
        "title": "【老年人上网秘籍大揭秘】打破刻板印象，60+网民灵活度爆表，比年轻人还会耍！",
        "author": "未知作者",
        "source": "安德鲁纳伯格联合国际北京代表处",
        "link": "https://mp.weixin.qq.com/s/MpAtnXfEp9YLE0KDPMxptQ",
        "pub_time": "2025-02-27 11:24:42",
        "content": "“每个人都起码有一位喜欢在微信上转发“老年人诱捕器”的年长亲戚，或者有一位被网络钓鱼攻击的老同事，或者是错误使用微信“微笑”表情的父母。根据大众的说法，这些事件是老一辈人的典型，他们不可避免地要与科技困境作斗争。但是所有老年人都这样吗？”\n\n《有线智慧：如何更好地在线衰老》\n\n一个了解60岁及以上人群在线生活的惊喜窗口——无论您的年龄如何，本书都能提供重要的见解。\n\n每个人都有一位喜欢在社交媒体上发布错误信息的年长亲戚。或者有一位被网络钓鱼攻击的老同事。或者是还不能掌握在短信中使用表情符号的窍门的父母。根据大众的说法，这些事件是老一辈人的典型，他们不可避免地要与科技困境作斗争。但是所有老年人都这样吗？\n\n根据互联网研究人员埃斯特·哈吉泰（Eszter Hargittai）和约翰·帕尔弗雷（John Palfrey）的调查结果，绝对不是。他们这本令人大开眼界的书介绍了互联网增长最快的人口结构，提供了一幅更细致入微的画面——揭示了关于老年人使用互联网的常见迷思，为人们带来希望和必要的行动呼吁。\n\n《有线智慧》结合了来自数千名60岁及以上的人的原始采访和调查结果，发现事实上，许多人使用技术的方式让年轻的同龄人感到羞愧。60岁以上的人通常在网上很灵活，并且会更快地放弃那些不能满足他们需求的社交媒体平台。尽管他们更容易成为诈骗目标，但与年轻的同龄人相比，他们更不容易上当受骗。而假新闻实际上骗过的60岁以上的人更少，他们在评估消息来源和发现宣传方面有更多的经验。\n\n尽管如此，这个群体仍然存在看不见的风险和错失的机遇。哈吉泰和帕尔弗雷表明我们的刻板印象可能会成为障碍——阻碍我们建立代际支持社区，帮助我们的亲人采用可能改善他们生活的新技术，并帮助我们所有人茁壮成长。\n\n《有线智慧》充满了令人惊讶的见解，帮助读者超越年龄歧视的假设，为老年科技用户及其群体提供实用建议，并最终提出了一个问题，那就是不管你是什么时候出生的，在网上变老到底意味着什么。\n\n埃斯特·哈吉泰（Eszter Hargittai）在苏黎世大学传播与媒体研究系担任互联网使用与社会主席。她是五本书的作者或编辑，最近的一本书是《孤立连接：动荡时代的数字特权》（Connected in Isolation: Digital Privilege in Unsettled Times）。\n\n约翰·帕尔弗雷（John Palfrey）是约翰 D. 和凯瑟琳 T. 麦克阿瑟基金会 （John D. and Catherine T. MacArthur Foundation） 的主席。他是多本书的作者或合著者，包括《天生数字化：儿童如何在数字时代成长》（Born Digital：How Children Grow Up in a Digital Age）和《互联父母：数字世界中育儿的专家指南》（The Connected Parent：An Expert Guide to Parenting in a Digital World）。\n\n“版权请咨询高馨浥（Melody Gao）Melody@nurnberg.com.cn010-82504200”\n\nANA Beijing\n\n官网｜www.nurnberg.com.cn\n\n期待与您共品书香"
      }
    },
    "https://mp.weixin.qq.com/s/8VNA3cYRCUpSrPT2ZQb5Xg": {
      "timestamp": "2025-02-27 11:24:51",
      "data": {
        "title": "陕西师范大学出版总社公开征集LOGO！中选奖励2万元！",
        "author": "未知作者",
        "source": "中国出版传媒商报",
        "link": "https://mp.weixin.qq.com/s/8VNA3cYRCUpSrPT2ZQb5Xg",
        "pub_time": "2025-02-27 11:24:51",
        "content": "关于征集陕西师范大学出版总社标识的启事\n\n陕西师范大学出版总社成立于1985年，由教育部主管，陕西师范大学主办，是集图书、期刊、电子音像、数字出版、教育文化服务于一体的综合出版传媒机构。\n\n建社40年来，始终以“刊书载道，立社弘文”为宗旨，以“高质量出版，大市场经营，全媒介服务”为理念，坚持“以教育出版为主体，人文学术出版与教育文化服务为两翼”的出版定位，锚定“建成中国一流出版社、出版中国一流好书刊”的“双一流”愿景和“坚守事业，挺拔主业，延伸产业，壮大基业”的“四业”目标，精品立社，创新经营，在人文学术、大众文化、基础教育、高等教育等出版领域形成鲜明特色和影响，走出了一条独具特色的大学出版之路。\n\n为进一步加强出版总社的企业文化建设，展现出版总社的文化形象与精神内涵，提升出版物的品牌识别度，现面向总社员工及社会公开征集陕西师范大学出版总社标识设计方案，欢迎各界人士及团队踊跃投稿。\n\n一、征集对象\n\n陕西师范大学出版总社员工及社会公众。\n\n二、征集时间\n\n即日起至2025年4月1日。\n\n三、设计要求\n\n1.体现出版社的出版特色、文化内涵、品牌理念和精神追求，具有唯一性和高识别度。\n\n2.构思新颖，主题明确，具备良好的视觉感染力和延展性。适用于在出版物、媒体、印刷品、宣传资料、展览展会、衍生纪念品等各种宣传和关联产品中开发运用。\n\n3.仅设计标识图案部分，中英文标准字体部分不用设计（沿用目前的设计）。中文名称“陕西师范大学出版总社”，英文名称“SHAANXI NORMAL UNIVERSITY GENERAL PUBLISHING HOUSE”。\n\n四、作品提交\n\n1.《作品征集报名表》（附件1）。\n\n2.《作者声明》（附件2）。\n\n3.设计文件2个：\n\n（1）A4规格JPG文件（分辨率不低于300dpi，注明CMYK色值，包含彩色稿和黑白稿）；\n\n（2）设计源文件（采用CMYK色彩模式，AI、CDR等矢量图格式）。\n\n请于截止日期前将以上文件发送至邮箱448956155@qq.com；邮件主题注明“陕西师范大学出版总社+Logo+姓名+联系方式”。\n\n五、评审说明\n\n1.凡征集到的作品，将由总社评审小组进行评选。评选小组在认真审阅应征作品、充分讨论的基础上，对应征作品进行投票，选定设计作品。\n\n2.设计方案有下列情况之一者视为无效：设计方案不符合设计主题、设计内容、创作要求和格式；逾期送达；图纸和文字辨认不清、内容不全或粗制滥造；设计方案经专家组鉴定属明显抄袭。\n\n六、奖励及使用办法\n\n1.本次征集活动，选定logo设计作品1件，奖金20000元人民币（税前）。凡递交设计作品者，可获得陕西师范大学出版总社赠送的纪念品。\n\n2.陕西师范大学出版总社将于2025年4月23日前公布评选结果，颁发奖金（奖金的税金和领奖过程中所发生的费用由获奖者自理），并将获奖作品在本社网站上刊载。\n\n3.陕西师范大学出版总社将对选定作品进行商标注册和使用，用于本社图书、期刊、音像制品等宣传标志，logo作品正式使用。以上均不再支付设计者费用。\n\n七、注意事项\n\n1.设计作品符合文化出版行业规范，符合《广告法》相关规定。\n\n2.设计作品应为未公开发表过的原创作品，不得侵犯任何第三方的合法权益。作品本身如存在侵权行为，设计者本人或团队承担全部法律责任。\n\n3.陕西师范大学出版总社即拥有选定作品的著作权、使用权和发布权等全部知识产权，并有权对设计作品进行修改和应用。\n\n4.本次征集不收取任何费用，不退稿。凡选送作品参加本次征稿的作者，陕西师范大学出版总社均视为同意本征集启事之条款要求。\n\n5.本次征集活动最终解释权归陕西师范大学出版总社所有。\n\n八、咨询和联系方式\n\n详情请登录陕西师范大学出版总社官方网站(https://www.snupg.com)。\n\n联系人：郑老师\n\n联系电话：029-85259702\n\n附件1：作品征集报名表.doc\n\n附件2：作者声明.doc\n\n2025年2月25日\n\n校 对：马 葵编 辑：陈 麟复 审：张维特终 审：宋 强\n\n推 荐阅 读●30余家实体书店春节营销调查：什么卖得好？●一位书店人的观察：纸书与书店的困境、出路●2025年1月图书零售数据发布：开局蓄势 向好待时\n\n中国书业最忠实的观察者和记录者"
      }
    },
    "https://mp.weixin.qq.com/s/_dEgrZ5gQURNQ2nqOzaT8w": {
      "timestamp": "2025-02-27 11:24:53",
      "data": {
        "title": "书不好做了做文创？出版文创年度品牌调查",
        "author": "未知作者",
        "source": "中国出版传媒商报",
        "link": "https://mp.weixin.qq.com/s/_dEgrZ5gQURNQ2nqOzaT8w",
        "pub_time": "2025-02-27 11:24:53",
        "content": "2024年，文旅热、文创热带动出版文创市场也呈现前所未有的热闹局面。各大书展、市集上，出版社的文创展位越来越多，吸引众多观众前往打卡，并在小红书等社交媒体平台晒单。\n\n与此同时，越来越多出版机构设立专门的文创品牌，从人民文学出版社的“人文之宝”、上海译文出版社的“七海制造局”、广西师范大学出版社的“阅·见”等已经形成一定影响力的品牌，到漓江出版社的“黑诺hey!nobel”、译林出版社的“译森 ·橡果小卖部”、中信出版集团的“有点想法Sparkling Ideas”等2024年新成立的出版文创品牌，出版机构做文创已经不是稀奇事。\n\n以前，提到出版文创，大家第一反应便是印着Logo的帆布包、笔记本，当下越来越多出版机构基于内容探索创意十足的各类产品，开始进阶到全新“关卡”——做有调性、有特色、有意思的文创品牌。充满萌趣的品牌形象和Logo，创意十足的品牌宣传语，既彰显文化基因又充满想象空间的品牌定位，让出版文创品牌突破大众对出版社品牌及产品严肃端庄的刻板印象，又为出版机构带来更多多元赛道的探索空间。例如，中央编译出版社发挥该社马克思系列图书的出版优势，通过推出更多年轻人喜爱的主题文创产品，让马克思主义经典与现代文创融合，吸引更多人去阅读经典，以更多元的形式在潜移默化中培养年轻人的价值观。该社副社长张远航介绍，文创产品的热销，也明显为出版社品牌的影响力和辨识度提升发挥助力。目前，该社拥有独立文创团队，负责文创产品研发设计和市场推广，由社领导直接安排工作。销售层面，线上在京东、淘宝、小红书等平台拥有自营店铺，线下则在北京图书大厦等线下书店设有文创销售专柜。2024年，市场经济下行，图书零售市场连续负增长，让更多出版机构加速多元化探索。2025年年初，一些信号也让从业者对出版文创探索信心倍增。1月9日~1月11日，2025北京图书订货会首设文创展区，陕西师范大学出版总社的“师安陕”、黑龙江教育出版社的“龙教有礼”、吉林科学技术出版社的“万里嘉吉”等更多新品牌亮相，让从业者再次感叹出版圈这股“文创热”风潮的热闹。中央编译出版社在订货会现场以“文创里的马克思”为主题，专门举办了一场可与重点新书发布会规模媲美的文创新品首发式。吉林科学技术出版社也为其文创品牌“万里嘉吉”举行品牌发布会。春节前后，不少出版社推出形式多样、文化含量较高的新年礼盒、春节文创。而春节档电影《哪吒之魔童闹海》的票房火爆，带动电影周品、哪吒主题文创狂销断货，也让大家看到大众对优质文创的消费热情与市场潜力。2025年，相信会有更多此前通过单品研发、图书周边策划探索文创市场的出版机构，会进一步向品牌建设拓展。出版文创品牌也需要进一步在文创市场“分层化”趋势中深挖自身独特基因，坚守对内容和品质的追求，构建更多吸引人的故事和场景，凸显差异化优势。此外，与业外不同类型品牌的更多深入合作，也将助力出版文创品牌进一步开拓市场。本期，我们邀约部分出版文创品牌相关负责人，讲述2024年文创探索的“收成”、思考及2025年出版机构做文创的布局计划。\n\n文创里的马克思某些品种效益超过多数图书效益■张远航（中央编译出版社副社长）出版文创品牌小档案目前，中央编译出版社主打的品牌为“文创里的马克思”。马克思主义理论博大精深，是一座取之不尽的智慧富矿，而文创设计便是挖掘并提炼其精华的艺术巧匠。2022年，中央编译社围绕马克思主义特色图书的内容，探索文创开发，推出了10多种文创。当然，刚开始时，主要是想用文创拉动图书销售，拉近与读者的距离，了解读者对文创的喜好感。2023年，我们认为文创研发可以适当展开，推出了50多种文创，开始在各大图书订货会大量销售编译社的文创，并在各大电商平台设立文创专区，取得了不错的经济效益。2024年，我们的文创进入到了快速增长的阶段。\n\n2024年成绩\n\n2024年，中央编译社加大力度，围绕“文创里的马克思”“文创里的世界文学”等主题，进行研发，推出300多种特色文创。一年时间里，营销人员奔赴全国各地，洽谈业务，在新华书店、独立书店、博物馆、展览馆等设立文创专柜，文创营销业务全面铺开。同时，多款文创产品在天猫、小红书等电商平台的销量超过数千件，经济效益显著提高，某些品种的效益甚至超过了多数图书的效益。\n\n2025做文创信心指数 ★★★★★\n\n一是因为中央编译社的文创在2024年创造了不错的效益，我们当然会在2025年下更多的功夫去经营文创；二是因为中央编译社在2024年研发了300多种文创，经过一段时间的铺货，大部分文创正处在销售扩展期，销量还会持续增长；三是因为中央编译社的文创创意独特，且市场上的竞品很少，2025年将会研发更多弘扬主旋律，符合主流意识的文创；四是因为中央编译出版社的文创价格十分具有竞争力，比同类产品的价格要优惠得多。\n\n复盘思考\n\n出版文创，凸显内容特色是关键对于出版机构而言，图书是主流，文创是辅助，文创探索一定要把出版社最核心的优质内容及其蕴含的思想文化反映出来。出版机构入局文创，要有特色，找到有出版社特色、有开发权限，且别人不容易复制的产品研发支点。与当下图书销售主要是以线上为主不同，文创销售要重视线下市场的潜力。\n\n人教文创以有趣方式拉近与读者的距离■蒋琦（人民教育出版社党委委员、纪委书记）出版文创品牌小档案2024年9月，人民教育出版社在组织机构调整中正式成立了文创部，一定程度上表明了我们加入出版领域这一新赛道的决心。实际上，人教社在2020年建社70周年时就开始了纪念性质文创的尝试。我们当时开发的老课本冰箱贴套装、组合纪念徽章、帆布包等70周年纪念品广受欢迎，此后很多教育出版界朋友和读者朋友们反馈希望可以得到或者买到我们的纪念产品。我们意识到，人教社70多年的历史积淀和内容资源，可以通过文创这一形式，与读者进行更直观的互动。经过审慎的论证和深入调研，我们向全社会发起了IP形象创意征集，随后在2023年3月公布了评审结果，这就是我们在2023年暑假正式推出的人教社全新IP形象——教小萌。2023年下半年，“教小萌”在上海书展、南国书香节、敦煌数博会、天府书展、黄山书市等各大线下活动中与读者见面，我们策划的教小萌印章让人教社展区排起了长队，萌态可掬的教小萌人偶在活动现场赢得了众多大朋友和小朋友的喜爱，我们尝试制作的教小萌贴纸、发箍、软胶笔等活动礼品也广受欢迎，“教小萌”成为人教社线下活动的标签和吉祥物，拉近了我们与读者特别是小读者的距离，让人教社的形象丰富和生动起来。\n\n2024关键词\n\n商品多元化、IP矩阵化、展陈标准化2024年对人教文创来说，是明确了方向高速发展的一年。首先是商品多元化。2024年，人教文创开发“教小萌和教小淘”“李雷与韩梅梅”和人教老教材等多个系列150余种新产品，并顺利商品化137种，逐步丰富人教文创产品家族。除了在各大书展线下销售，人教文创2024年底开通京东旗舰店，小红书店和天猫旗舰店也将陆续开通。\n\n教小萌和教小淘IP\n\n李雷与韩梅梅IP相关产品\n\n其次是IP矩阵化。继教小萌后，人教文创陆续推出“李雷与韩梅梅”、教小萌的好朋友“教小淘”以及近期在开发的“课本中的鲁迅”系列之“闰土叉猹”等。人教社70多年编研出版的12套全国通用中小学教科书是人教文创最深厚的宝库，这是伴随几乎每个中国人成长的共同回忆，也是我们最珍贵的IP资源。\n\n2025年北京图书订货会人教文创展位，“闰土叉猹”主题活动及部分相关产品\n\n第三是展陈标准化。人教文创还将承担人教社各种展陈空间的设计及开发。2024年，“人民教育出版社教材精粹展”在全国各地落地，展出的新中国十二套中小学教材勾起了很多来参观读者的“回忆杀”，形成了情感共鸣。人教文创产品与空间相辅相成，成功将人教社的品牌形象和丰厚的内容资源进行重新诠释和具象化表达。我们希望，通过更有趣的方式，让更多人认识人教社，通过人教社更深入了解新中国教材事业的发展，在创造良好经济效益的同时，赢得更广泛的社会效益。\n\n2024热销产品\n\n叶圣陶诞辰130周年纪念摆件。2024年是人教社首任社长兼总编辑叶圣陶先生诞辰130周年，人教社开展了系列纪念活动，根据叶老撰写的小学一年级语文课文《小小的船》开发了金属珐琅流沙摆件作为 纪念品，受到很多教师和出版界朋友的喜爱。\n\n李雷与韩梅梅冰箱贴组合。第九套人教版初中英语教材中的经典形象李雷与韩梅梅，陪伴了一代“80、90”后的成长。李雷与韩梅梅的形象和经典的英语课本等元素组合成一套精致的冰箱贴，组合是桌面摆件，分开是分别的冰箱贴，是很多书展现场热销的产品。\n\n教小萌和教小淘陶瓷公仔。教小萌和教小淘是人教文创全新开发的IP系列。除了日常的文具用品外，我们也希望开发部分受青少年喜爱的潮玩单品。这组陶瓷公仔就是依托陶瓷这一中国传统文化形态开发的文创产品，是将教育出版与陶瓷文化相辅相成的一种新尝试。\n\n人文之宝年创收1000万元后，如何突破瓶颈？■邝 芮（人民文学出版社文创部主任）出版文创品牌小档案人民文学出版社在2019年成立官方文创品牌,命名为“人文之宝”，致力于各类人文IP的创意产品开发，让历史与文学可以触摸，传承人文瑰宝。品牌Slogan是“把文学作为礼物”，希望文学不仅能以图书形式呈现，还能作为文化产品、文化服务和文化礼物触达更广泛的受众。经过5年左右的持续运营，“人文之宝”文创团队从最初的2人发展到8人，几乎涵盖从策划、设计、生产到入库、发货和售后的整个产供销链条。探索阶段，团队参考故宫文创模式，将人文社IP与各类产品结合，开发了莎士比亚的包、伍尔夫的杯子等一系列文创产品。随后，进入重点项目开发阶段，坚持“以有趣为本，设计为辅，挖掘文学中的梗，让人会心一笑”的产品策略，逐渐形成了常规品、重点品和跨界合作产品等不同的产品线。常规品如关公袜、“鲁迅”系列等，都是销售不错的小物件；重点品如海明威主题礼盒、“正子公也系列”、“李云中神话中国系列”通过众筹平台取得了不错成绩；也用文创项目的方式开拓了朝花夕拾文创咖啡供销社的咖啡店品牌，反响不错。目前，礼品书、家居日用品、收藏品等共同构成了人文之宝的产品体系。当下是在保基本盘的基础上，寻求新的跨界突破。\n\n2024年，人文社文创部全年推出9个众筹项目、15种礼品书、60种常规新品、12种新饮品、2种雪糕、6个重点联名合作项目和3场画展。2024年销售额超1900万元。\n\n融 合2024年，“人文之宝”在多领域进行了融合探索。首先是文化与创意的融合，随着消费者对文化内涵和创意设计需求的不断提升。我们更加注重如何将经典文学作品中的文化精髓与现代设计理念融合，创造出既有文化底蕴又符合当代审美的文创产品。比如 “长乐永康·2025乙巳蛇年新年礼盒”，不仅融入了中国书法艺术和历代纹样，还通过特种纸、UV印金工艺和独特设计，呈现出高级质感，体现了古典美学与现代审美的无缝衔接。\n\n其次是传统与创新的融合。“人文之宝”在2024年持续探索出版文创的更多可能性，尤其是在卡牌市场的布局中，我们通过将传统文学IP与创新玩法结合，打造了独特的国潮IP。早在2021年，《山海经》《正子公也三国·水浒原画礼盒》等项目的卡牌已有100万元以上的销售收入。这种传统与创新的融合，不仅提升了产品的文化价值，还为消费者带来了全新的体验。\n\n人文之宝 文豪卡\n\n人文之宝《西游本纪》小妖怪卡\n\n此外，还有线上与线下的融合。2024年上海书展期间，人文社的文创产品销售额创下新高。另外，我们还通过与天猫、京东、小红书、摩点众筹等平台的合作，拓宽了销售渠道，形成了相对完整的文创销售系统。最后是跨界融合。随着文创市场的不断发展，跨界合作成为一种趋势。人文之宝也在寻求与家居日用品、艺术等领域更多的合作可能，通过融合不同领域的资源和创意，推出更具创新性和市场吸引力的产品。\n\n《封神三部曲：李云中造型设计原画集》\n\n2024年7月，人文社文创部借《绘卷水浒传第一部》新书发布的契机，邀请日本著名画家正子公也展开中国行，并举办北京、上海两场商业画展，画展为期1个月，采取摩点众筹预售和大麦网等线上售票模式，通过原作版画、限定周边吸引读者购票参观，又通过现场的周边销售、展览期间的版画认购，多渠道经营。\n\n正子公也的上海画展现场，著名画家戴敦邦到场\n\n“正子公也中国行”活动一共有9站，包括画展开幕式暨读者见面会、IPS潮玩展签售会、读者茶会、线上带货直播、西西弗读者见面会、梁山行直播等，通过网络传播扩散，在线上线下多个领域产生了较大影响，经济效益上首周回本，这是对新业态的探索，也增进了中日民间文化交流。另外，日用类型产品表现突出。“长乐未央”瓦当茶饼礼盒半个月销售4000盒，清平乐秋梨枇杷膏的销量更是高达数万件。日用快消品在文化与创意的赋能下能发挥更大价值。\n\n平衡文化与商业，寻找突破瓶颈的新方式做出版文创的核心方法论可以归纳为三个词“文化赋能、创新驱动、市场导向”。出版机构的核心优势在于文化资源，因此文创产品必须根植于深厚的文化土壤。通过挖掘经典文学、历史、艺术等IP，赋予产品独特的文化内涵，使其成为文化传播的载体。有了生存条件，下一步就要思考如何通过持续的创新和实践，推动文创产品在设计、功能等方面实现成长突破。同时，文创产品不只是创意，也是商品，它最终要走向市场，因此必须注重用户体验和市场需求，提升品牌的市场竞争力。以“人文之宝”为例，我们虽说取得了一定的成绩，但也不可避免地有过失败的经历，例如，一些IP在开发方面不及预期，产品由于市场风向的变化并未取得预期的成绩，还遇到过供应链和售后方面的问题。所以，出版机构做文创可能都共同面临着如何平衡文化与商业的问题，大家往往更擅长文化内容的挖掘，但在商业化运作上经验不足，容易陷入“叫好不叫座”的困境，亟待寻找新方式来突破瓶颈。\n\n2025计划\n\n多元化探索提升品牌影响力2025年，“人文之宝”将继续秉持“把文学作为礼物”的理念，打造兼具文化深度与市场价值的文创产品。我们的目标是通过多元化的探索，进一步提升品牌影响力，增强用户黏性，并推动文创行业的可持续发展。内容上，我们将通过创新设计，深入融合经典文化与流行元素，让经典文学作品焕发新的生命力，吸引更多年轻受众。形式上，“人文之宝”将继续拓宽销售渠道：线上，我们将推出更多数字化藏品，如虚拟文学场景、互动式文学体验等；线下，则以沉浸式体验为主，例如打造文学名著场景体验街区，让用户在真实场景中感受文学的魅力。受众方面，我们将进一步细分市场，针对不同群体定制专属文创产品，满足多元化的文化需求，确保文创产品更贴近市场需求。此外，跨界合作将成为常态，我们计划与艺术、科技、时尚等行业展开深度合作，通过不同领域的碰撞，带来全新的文创商业形态与产品系列，不断拓宽文创产业的边界与想象空间。\n\n七海制造局线下市集让读者体验“质感”■简 恒（上海译文出版社文创负责人）出版文创品牌小档案七海制造局是上海译文出版社的文创部门，致力于通过各种“物品”展现书中意象与精神的投影。七海是由各种作家作品编织而成的想象世界，其中每一个地址都关联着现实世界的作家或作品。在这个世界中，七海制造局坐落于七海域不可城缪绮道四五一号，专业制售作家作品及阅读相关主题物品，同时面向七海域大小机构，提供有限的设计及生产服务。\n\n2024年，七海制造局上新数量超过110件，涉及背书包、书夹等多个品类。\n\n市 集2024年4月，七海去北京工人体育馆参加了“做書市集”，这是第一次线下自主销售。2024年8月，七海在上海展览中心参加了上海书展，这是第一次全品种线下销售。\n\n两次市集对七海来说，是老友相会，更是广交新友。“质感”是七海日常工作中的高频词，质感的体现需要对原材料和做工进行诸多细节把控，对着屏幕能看到设计，却很难感受质感。线下市集让读者看到摸到实物，能更直接地体验七海的“物品”属性。\n\n万用之书是2024年比较受关注的新品。“万用”一直是七海很喜欢的一个概念，比起物品用途的精细专门化，我们更希望物品拥有随使用者习惯而变化的弹性。万用之书就是这一想法的产物，它可以是卡包、杂物包、挂饰、手账本皮。超出我们预期的是，到了读者手中，它甚至能被改造成活页本。人与物品的互动过程非常有趣。\n\n谈不上有信心，物品制作涉及很多陌生领域，有很多全新的知识，也会面临各种无法预测的问题。所以我一直用“战战兢兢、如临深渊、如履薄冰”来形容工作推进中的感受。\n\n从自己出发，而不仅仅从市场出发文创制作在某种程度上和编辑工作很像，编辑个人的爱好和阅读经历决定了出书方向，文创工作者个人的审美意趣和爱好则决定了产品的风貌。如果说方法的话，可能有些反直觉：从自己出发，而不要仅仅从市场出发。\n\n产品研发持续突破，宣推路径继续拓展希望新的一年能在基本生产品类上继续突破，能用视频等多媒体介绍七海的产品。\n\n文艺光年单品码洋超400万，文创让IP走入生活■徐 莺（浙江文艺出版社文创中心副主任）出版文创品牌小档案文艺光年是浙江文艺出版社的自有文创品牌，致力于赋能IP，让IP走入生活，以年轻人喜欢的方式相伴日常，迸发出更大的能量。目前在图书、服饰、日用家居、文化收藏领域均有布局。“从古至今，每一部作品都是文艺长河中的一颗璀璨星球，它们在各自的星域熠熠生辉，吸引着无数追星星的人。在这里，灵魂对话碰撞，思想摩擦升华。让我们追光前行，在无限星河中，遇见另一个自己！”这是文艺光年的品牌含义。\n\n2024年，文艺光年上新近10种产品，涵盖了铜制品、香囊挂件、竹制品、画集等品类，成绩都可圈可点。其中，《藏海花：覆雪归途》画集上市短短3个月，实现数次加印，累计码洋超400万，是个表现亮眼的单品。\n\n探 索文艺光年作为一个文创品牌非常年轻，才刚满1岁。作为一个“嗷嗷待哺的宝宝”，2024年尝试了不同品类、不同领域、不同的合作伙伴、不同的运营模式，都是为了探索出最合适的发展道路。值得庆幸的是，大概率已经探索到了。\n\n《藏海花：覆雪归途》画集是热销产品，也是最有突破的产品。突破指的不是品类上的突破，而是思维上的突破。该产品的目标读者是二次元群体，最初的策划和销售思路都是按照谷圈来设计的，这个领域和传统出版、文创领域都有很大的差异。不只是因为产品本身销量好，更重要的是因为产品本身和整体营销都获得了粉丝的认可，这对于我们来说是最大的鼓励。\n\n2025做文创信心指数★★★★★\n\n既然已经探索到了合适的发展道路，就可以目标明确地落地。\n\n找到提供给情绪价值的共情点出版文创要提供足够的情绪价值。文创作为兴趣消费，如何找到用户的共情点，是最重要也是最难的一环。\n\n深挖IP价值，深耕二次元领域2025年，文艺光年将延续之前的成功经验，围绕大IP发力，同时兼顾非遗、文旅的结合。除此以外，也将在二次元领域持续深耕，带来更多粉丝喜爱的产品。\n\n译森·橡果小卖部\n\n优质产品拉升品牌势能布局“文创+”商业模式\n\n■龚文宇（译林出版社新媒体营销运营中心主任）\n\n希望译林社能设计、售卖一切与书有关的美好小物，承载译林社的精神，让译林好书变得触手可及，连接心之所向的精神世界，点亮你我的读书日常，传递知识、趣味与温度。译森用橡果作为Logo，象征知识的果实和阅读的收获，并打造了IP松鼠果果Gogo。\n\n2024年4月，“译森”文创正式启动。为快速赢得市场，初创阶段我们主要采取产品MVP（Minimum Viable Product，最小化可行产品）策略，以点带面，从强IP和强品牌的图书衍生文创切入，找到和抓住较为精准的消费群体，快速冷启动，迅速完成原始的积累，带动“译森”文创第一阶段的发展。2024年，“译森”文创上架大小品种74种，涉及冰箱贴、书签、挂件、各类包袋等品类。目前仅在译林社自营店铺内销售，纯文创年销售收入40~50万元；含匹配文创的相关特装、礼品图书，年销售收入约120万元。\n\n元年、痛并快乐2024是译林社文创品牌化运营的第一年，我们终于迈出“从0到1”的关键一步。迈出第一步非常难，这个想法在我们心中孕育了好几年。起步难在团队没有成熟人员，我要带着2个新人设计师完成从纯设计师向产品经理的转变，即难在要实现从策划、设计、生产到入库、宣传营销、发货和售后的整条产供销链条；难在我们是原创产品，毕竟自主研发才有硬实力，才具备长期发展的能力；难在我们没有供应链积累，2024年我们参加各类展会，如IP展、文创展、文具展、礼品展等，学习、积累、拓宽眼界，在全国范围内搜寻合适的生产商。这个过程很“痛”，但是我们也收获了果实，虽然不大，但是很甜。\n\n“方尖碑”系列冰箱贴销售数量最多，销售近万个；《哈利·波特》电影中斯内普教授扮演者艾伦·里克曼系列文创销售收入最高，超20万元。\n\n方尖碑系列冰箱贴\n\n“方尖碑”系列冰箱贴，创意设计源于译林出版社的外援廖廖，设计初衷是想让读者能够“触摸”到书中所描述的古代世界之一隅，能够足不出户就获得和书本内容最为切近的实物体验。所以选择最具有代表性的古物图像，在方寸之间重现一个文明古国的气象——这是“方尖碑”系列（译林社的历史书系/品牌）文创每一次从设想到实现的过程中所一直秉持的理念。\n\n《哈利·波特》斯内普教授扮演者艾伦·里克曼日记《疯狂与深情》系列\n\n艾伦·里克曼系列文创，设计源起于艾伦·里克曼的日记《疯狂与深情》特装书发售。该系列文创充分利用强IP的粉丝经济，与年轻人、读书人喜欢的玩法结合。他们的产品落地者赵怡然将创意结合最适宜的材质，调色反复打样，处理细节，最终将产品落地。\n\n以企业运营商业模式运营文创品牌虽然“译森”文创在译林社只是部门内部的一条产品线，但我们依然是按照运营企业的商业模式去运作，底层逻辑都一样。整体大方向上，通过商业画布（含客户细分、价值定位、客户关系、渠道通路、核心资源、关键业务、重要伙伴、成本结构、收入来源九大模块）搭建产品的作战地图，每一个方格都代表着成千上万种可能性和替代方案，我们要找到当下最佳的那一个，想清楚如何创造价值、传递价值和获取价值，即从中持续获得利润。在不同发展阶段，根据实际的环境对不同的模块投入不同的权重。在执行过程中，也要经常性地回顾、思考，甚至推翻。当下，“译森”文创处于初创阶段，还需处理好几个问题：一是深度耕耘，挖掘文化内涵，设计出融合创意与实用性的产品。关注市场趋势并持续创新，新品迭出，场景开创，服务至上，真正拉升品牌势能，输出价值观，建立文化认同感，成为领袖品牌。我们也期望未来能有像“凤冠冰箱贴”“天宫藻井冰箱贴”这样的爆品。二是积累优质供应商，建立长期合作伙伴关系。确保原材料的品质与供应稳定性，生产加工环节拥有严谨生产流程和品质控制，注重环保与可持续发展，确保交货时间，确保价格优势快速转变成市场上的优势。三是文创产品创造营收，产品策略、营销策略很关键，要求我们深谙经济环境和消费者心理，做好“社会化”营销，充分利用新媒体和电商矩阵，高效推广文创产品，吸引更多潜在客户。四是设想很多，急需一个能支撑“文创+”模式下的团队，这就要求我们处理好品牌扩张和团队建设的关系。\n\n新消费带动新模式。《小红书质享人群白皮书》显示，小红书站内有5900万质享人群，具有较高的消费能力和对生活品质的追求，注重体验‌，享受沉浸式的消费体验‌，愿意为优质的产品和服务支付更高的价格，是文创发展的好时机。而我们出版社、我们中心拥有属于自己的核心资源、渠道通路和部分稳定的客户关系，这些都是良好的基础，至少减少了初始阶段的难点、痛点。\n\n布局“文创+”商业模式，完善产品体系2025年对于我们来说，还是初创阶段，不能急于扩大渠道，也不能太在意收入模式和成本结构。拟在2025年布局“文创+”的商业模式，调整产品线方向，整合多元化产品，完善产品体系，借力已有的外部营销通路，实现融合经营。但具体能做到多大规模、需要生产多少产量、应该往哪些方面迭代、借助哪些力量，还需要更进一步的分析验证。\n\n有点想法出版+文创要“有点想法”■孙雨薇（中信出版集团图书发行事业部市场营销部负责人）出版文创品牌小档案2024年3月，中信出版集团发行事业部推出了自己的文创品牌——“有点想法Sparkling Ideas！”。每一本书籍都是思想的结晶，每一个文创产品都是创意的体现。“有点想法”品牌Logo上的泡泡元素象征着灵感。捕捉阅读时的闪光瞬间，转化为独特的设计，让这些轻盈的、可爱的、有美感的小元素，让日常生活充满无限可能。 灵感短暂，但设计将使之永存。也是希望消费者能这样肯定我们：“这个文创有点想法。”\n\n2024年3月的一个晚上，我们决定尝试做一批自己的文创品。线上可以丰富我们旗舰店“非书产品”的产品池，给读者更多选择，线下在各个书展和书店里，文创也是非常受年轻读者欢迎的产品。线上线下的销售场景都有了，我们迅速组了小团队，说干就干了。\n\n中信出版“有点想法”第一批上线的4款产品\n\n4月，我们推出了首批3款文创产品，并在中信出版“你好，读者”读者嘉年华上首次亮相，得到了第一批读者的小小肯定。9月，我们参加了北京地坛书市，“作家态度”杜邦纸包成为爆款，书市期间多次缺货，在小红书上也收到了许多读者的晒单返图和好评。10月，我们开始研发更多新品，希望能将更多优质的图书文化融入日常生活中，让大家在使用这些文创品时感受到阅读的美好和智慧的力量。到2024年12月底，“有点想法”共上新5个产品，涵盖杜邦纸包、笔记本、书签、索引贴、挂件5个产品类型。“作家态度”杜邦纸包和女性宣言笔记本系列成绩较好。“作家态度”杜邦纸包有3个款，都有加印。女性宣言笔记本系列已是第3次加印，且加印的数量翻倍增长。\n\n尝 试真的开始尝试，才发现处处都是困难。我们有过设计图改了十几版都不满意，有过几轮打样后又把设计全部推翻重来，也有过产品全部入库后发现质量问题。踩了一个坑，才又成长一点。一路上的坑数不胜数，对我们来说，都是尝试。毕竟，只有试了，才知道能不能继续前行。\n\n销售最好的产品是“作家态度”杜邦纸袋（黑塞款+托尔斯泰款），共销售近万个。材质上，杜邦纸是近年的流行材料，它轻便又新奇，纸的特性又和图书相呼应契合。市面上也有不少杜邦纸的金句包，为了能把这个品做得有差异化，也更有“有点想法”的调性，作家金句我们选了黑塞，他身上有很强烈的向内探索自我的精神，这一点和当下人们的情绪是呼应的。另一个作家选了托尔斯泰，比较轻松和有梗，也更适合那些愿意外向表达的消费者。同时，我们原创手绘了两只猫猫，猫猫的可爱也吸引了不少消费者。\n\n地坛书市期间通过多篇小红书笔记，向线下精准引流+销售转化，不在北京的读者，通过线上的小红书店铺也能购买。\n\n在2024年9月的地坛书市上，我们在自己的小红书账号上进行了连续多天的预告和引流，对线下销售有极大推动。读者会在我们的账号和社群内蹲守补货信息，基本每天发布到货消息后，3~4小时左右就能售罄。然后又开启新一轮的补货。\n\n处理好创新与文化属性的平衡从这一年尝试的感受出发，我们认为出版社文创有两个挑战。第一是创新和文化属性如何平衡。卷工艺和卷创新，出版社卷不过文创品牌。但图书的文化属性和文化意义，与读者的共鸣，是其他机构难以单独复制的。所以，利用好社里的文化IP、优质内容，把它们变成产品，需要能力。2024年的文创，我们的灵感和设计元素都是来社内的图书，“指尖玫瑰金属书签”的设计灵感就是从中信社畅销书《玫瑰圣经》中找的4朵玫瑰，原绘图来自有“玫瑰绘画大师” “花之拉斐尔” 之称的皮埃尔-约瑟夫·雷杜德，我们将他书里的玫瑰进行了二创，变成了文创金属书签。第二个挑战，是打造品牌。如果所有出版社都在做同质化的产品，读者的热情也会很快退潮，不再买单。行业里也有优秀的文创品牌，已经形成了自己的设计风格和品牌调性，拥有自己的一批忠实粉丝。新的一年，应当向他们学习。\n\n相信我们自己。信心比黄金还珍贵。\n\n开发更多有点想法的文创2025年的目标是推出10种以上新品，继续为“作家灵感系列”和“生活美物系列”研发新品，复制爆品+尝试新品，继续开发更多有点想法的文创。我们希望提升两方面能力。一是市场调研和分析的能力。文创设计者很容易犯的错误，就是太过于依赖自己的感觉和审美。不认真调研和分析，前期会导致设计很美，但难以落地，后期则是无人问津，上市即滞销。调研也是学习，要学习行业内的成功案例，也要学习整个文创市场的需求和趋势，突破出版文创的局限，了解哪些种类的产品容易做、需求高，为产品规划提供依据，明确产品定位和目标用户群体。大量市场调研之后，我们才可能打造出中信出版文创的独特风格。二是销售能力。出版社做文创的销售思路，往往是和图书组套搭售，一旦脱离书本身，销售就没有思路了。我们在做文创品牌的初期，就同步开通了“有点想法事务所”的小红书账号，每一期的设计、选款、打样、制作进度、上架信息等都会发笔记更新。把文创作为一个独立产品去对待，就可以尝试更多的营销和销售策略。2025年我们会在这一点再多做尝试。\n\n果麦文创从1.0迈入2.0版本，做“不一样”的产品■啊 萨（果麦文化上海互联网产品部文创组文创产品经理）出版文创品牌小档案果麦文化没有单独成立文创品牌，目前文创业务和产品都是以“果麦文创”的名义来研发。不过，2024年我们尝试在小红书平台运营了一个叫@保持联系station 的账号，更新果麦文创的日常动态，记录分享未能生产落地的创意脑洞。这个ID的灵感来自海桑的诗集《我爱这残损的世界》，序言里有这么一句话:“把一切短暂的事物，当作永恒来爱。用恋爱的方式，与万物保持联系。”我们希望通过这个账号，帮助大家拿起联系生活中可爱事物的听筒，与这个世界“保持联系”。在近1年的尝试更新中，有2个特别的选题值得分享。其一是迷你立体冰箱贴。我们打破了常规书籍的大小和装帧形式，将其做成四款可翻阅的迷你立体书磁吸贴。3本迷你立体书有3个不同主题：《一间只属于自己的房间》关于自由、独处与沉思；《流动的盛宴》关于酒精、冷静地发疯；《请允许我成为你的夏季》关于爱情、含蓄的告白。冰箱贴在线上线下取得了不错的反馈，特别是2024年的上海书展，被很多可爱的读者自来水种草，连样品都售罄了。其二是《抓香蕉鱼最好的日子》2025年历（小红书账号的脑洞选题）。1948年，J.D.塞林格在《纽约客》上发表了《抓香蕉鱼最好的日子》，第一次看到这个有趣且吸引人的小说标题时脑海中浮现的香蕉鱼并不是那种在水族馆悠闲游弋的小金鱼，而是像《海绵宝宝》里比奇堡海域中那些奇形怪状的家伙们一样，它们都不走寻常路且反传统，有着一种独特的魅力。现在，我们将这份隐喻带入日常，创作了《抓香蕉鱼最好的日子》日历，希望它能成为大家生活中的一抹亮色。每个月，当翻开新的一页，都能看到一只不愿意被抓的鱼跃然纸上。\n\n2024年，果麦文创方面能算作是交出了一份满意的答卷，上新产品数量虽然还停留在个位数，但每个单品的市场反馈、销售数量、传播影响力远超上新前的预期。“与可爱保持联系”诗集抱枕算是2024年一款小爆的产品，全年抱枕累计销量1.3万个，单品销售额收益超230万元。\n\n突 破2023年成立之初，文创小组隐约中就有一个默契——做点“不一样”的产品，也许是一个特别的主题、一个巧思设计，抑或是不太常见的材料。希望果麦文创推出的每个产品能给大家带来“不一样”惊喜，在心底会生发出一声小小的惊叹。大概这样，就算作我们突破成功了。\n\n“与可爱保持联系”诗集抱枕是一个放大版可供翻看的诗集抱枕，一个兼顾“阅读”和“做梦”功能的诗集抱枕。既然公司主业是出版图书，那就干脆做一个可以“翻页”的书本抱枕吧！最好是超大型的那种，日常方便将头埋进“书页”里，让“知识”自动流向脑袋里。\n\n诗集抱枕最艰难的是生产部分，跨过供应链这道坎，营销相对顺利一些。抱枕今年的销售端口主要放在果麦各平台的线上图书渠道，内部达人在年初带动了第一波销量。加上抱枕的体积比较大，适合放在客厅、卧室使用，或当作拍照道具露出。第一波收到抱枕的用户在新媒体平台上再次进行种草分享，形成了二次传播，甚至有出现在综艺节目《歌手》中，获得了汪苏泷的推荐。诗集抱枕的一次“破圈”，让我们更加坚定了果麦文创的开发方向，专注于以年轻人喜爱的方式，以新颖创意重构文学中的内容元素。\n\n《歌手》节目截图\n\n2025年做文创信心指数 ★★★★★\n\n2024年~2025年，果麦文创像是从1.0迈入2.0版本，创意设计、供应链、销售渠道开始慢慢系统化。一步一步踩过的坑也成了经验积累，当下一个问题出现时，能够更平和地想出办法去解决它。\n\n兼顾成本与品质，探索稳定供应链供应链的稳定开发，如何兼顾成本与品质是果麦文创在2025年的重要课题。以诗集抱枕为例，最终的成品和设计我们自己还是挺满意的，回看前期的落地过程，要做出一个有创新性的产品，从零开始找供应商，制版打样、把控生产周期、控制成本、大货监修，一整个做下来确实比想象中要难上不少……怎么才能做出书的造型？如何让它变得硬挺，抱枕的内页和封面怎么缝合？如何固定封面和内页？寻找供应商制作时，没有一家供应商表示做过这样的抱枕，大多直接回复“做不了”，还有几家供应商表示可以试试，只是打样费会比较贵。\n\n研发层面：提升开发效率，2025年有几个新主题非常想去尝试，希望能设计出更多能让大家产生“小小惊叹”的创意产品。供应链端：就现有掌握的品类，与更多靠谱稳定的供应商进行合作，着重开发成系列感的文创产品。销售渠道：维护成熟的图书销售渠道，拓宽线上新渠道，希望在2025年举办一场线下活动，在真实场景中与消费者产生更多的互动。\n\n校 对：马 葵编 辑：陈 麟复 审：张维特终 审：宋 强\n\n推 荐阅 读●30余家实体书店春节营销调查：什么卖得好？●一位书店人的观察：纸书与书店的困境、出路●2025年1月图书零售数据发布：开局蓄势 向好待时\n\n中国书业最忠实的观察者和记录者"
      }
    },
    "https://mp.weixin.qq.com/s/-w-9Pp4aWNGXos9g_8Tjbw": {
      "timestamp": "2025-02-27 11:24:58",
      "data": {
        "title": "这份书单，建议以最快速度读完",
        "author": "未知作者",
        "source": "湛庐阅读",
        "link": "https://mp.weixin.qq.com/s/-w-9Pp4aWNGXos9g_8Tjbw",
        "pub_time": "2025-02-27 11:24:58",
        "content": "当职场经验沉淀为决策智慧、家庭责任转化为协作能量、认知迭代突破线性成长，35岁正是构建人生效率操作系统的最佳时机。这个阶段的效率革命，不再是与时间赛跑，而是用对方法：学会合理分配精力，让过去的经验真正帮到你；在复杂选择中排除干扰，抓住最关键的问题；通过系统积累，让健康、技能和人际关系稳步提升。今天这份书单，让你在35岁后更加自如，效率加倍。#湛庐超级会员#戳👉加入会员！购书低至5折1.认知效率：为什么越忙越焦虑？35岁之后拼的不是时长，而是能量密度。01《TOP5%精英的时间管理秘诀》向上看，永远是获取能力最有效的办法。如今复杂的环境和组织对职场人的要求日渐提高，未来的世界，不是竞争能力的世界，而是竞争影响力的世界。如何在平等的时间里，创造更多地有效价值，跳出越努力越平庸的怪圈，他们是我们向上看的最好参照——借由AI技术，越川慎思将那些数千名在公司人事评价中排名前5％的职场精英进行了全面的观察与分析，他们共有的卓越的领导能力、时间管理都被记录成书。02《让好睡眠成为你的职场优势》管理睡眠，比管理绩效更重要。越早开始改善睡眠习惯，可能实现的成就越多。尽管有人声称我们可以睡得很少，但那些都是夸张的炫耀。即便你有效利用这些清醒时间，工作表现和职业发展也很可能会受到长远影响，更不用说个人生活了。确保上班工作高效的最佳方法之一，就是保证自己睡个好觉。2.决策效率：成年人的高效，本质是学会战略性放弃，尽早建立你的专属筛选框架。03《反直觉》在本书中，作者莫布森指出：人们做出糟糕的决策，是因为受到视野狭窄、认知偏差、情境控制等多种因素的影响，但更糟的是，很多人对自己受到的影响一无所知。莫布森通过多个领域的真实案例，运用心理学、神经科学、复杂科学、经济学原理，深入剖析了人们在做决策过程中是怎样掉入直觉陷阱的，并且给出了切实可行的应对方法——反直觉思考。阅读《反直觉》，你将获得仅凭直觉做判断时不具备的优势，做出比周围人更好的决策。04《精要主义》成为一个精要主义者，你就能够有目的地淘汰一些不重要的事情，将更多的时间用来做正确的事情。最珍贵的资产莫过于我们自身。如果我们不能利用好“时间”这一稀缺之物，而是浪费在不重要的思绪、不必要的决策时，无形之中，会成为破坏这种资产的最常见的方式。这部新书是一剂舒缓压力、驱赶倦怠、抑制对一切事情说“Yes”的冲动的灵丹妙药，也是想要重新掌控自己的健康、幸福与快乐的人的必读之作。#湛庐超级会员#戳👉加入会员！购书低至5折3.系统效率：35岁，要从“线性增长”转向“网络效应”，搭建人生复利模型。05《模型思维》“多模型范式”是这本书的核心，关键不止是找到一组相关统计工具并且反复使用它们，而是通过从几个模型中对它们进行建模来测试我们对事物的理解。查理·芒格特别爱说“思维模型”，曾经列举了几十个有用的模型。而佩奇眼中的模型比芒格那一套还要高级一些，因为佩奇敢用数学。佩奇在《模型思维》这本书里不仅讲了二三十个模型，而且还讲了怎么科学地使用模型进行思考。这是一本非常重要的著作，预期在未来几年内，它会被很多好学者的书单列为必读书目。06《一页纸高效沟通法》诺贝尔奖得主、心理学家丹尼尔·卡尼曼指出，思考是一件很困难的事情，会消耗大量的精力。也正因如此，越是能在职场沟通中为双方省下更多精力的人，越容易出彩。掌握一页纸高效沟通的重点在于，掌握沟通和报告的逻辑。否则，一页纸会更容易暴露问题。建立沟通模型，只需要这4个要素：归纳重点、调整顺序、优化表达、体现计划。3大提问法+8种结构+10个写作技巧，教你搞定职场所有沟通！更多书单推荐相关推荐买书之前一定要看：[湛庐超级会员]全新升级，加入即可享受[纸书5折封顶]——全年购书均可享受，每天都是双11；[有声产品7折封顶]——有声书、电子书、精读班、课程产品随你挑选；[充值至高膨胀115%]——让你的钱更值钱，例如充1000元可得1150元。超级会员8大权益，等你来享。《耐力》《奇点更近》《在悖论中前进》《一页纸高效沟通法》《黄仁勋：英伟达之芯》《新全球化企业的未来》点击阅读原文，加入会员，立享5折购书"
      }
    },
    "https://mp.weixin.qq.com/s/wx-HFh2n0qTKJrUD5dyZZA": {
      "timestamp": "2025-02-27 11:38:47",
      "data": {
        "title": "新书！人类顶级能力！受够了AI，来推荐这本无人在意的书",
        "author": "未知作者",
        "source": "湛庐阅读",
        "link": "https://mp.weixin.qq.com/s/wx-HFh2n0qTKJrUD5dyZZA",
        "pub_time": "2025-02-27 11:38:47",
        "content": "问个问题：你每周花最长时间锻炼的一种能力是什么？或许是游泳、跑步，或许是写作、阅读，但或许没有人会说，是练习「爱的能力」。最近，几乎每个人都在谈论AI（人工智能），但很少有人谈论ai（爱的拼音）。不知从什么时候开始，“爱”对于大部分人来说都进入了“自动巡航”模式，我们训练计算机，训练身体，却从未训练和学习过爱的能力。于是我们常常看见这样的悖论：许多擅长经营人生的人，却最不擅长经营亲密关系。爱的能力重要吗？当然！甚至可以说，这是人类最重要的技能和进化优势之一！就连最顶级的AI不断优化的目标，也是如同人类一样拥有ai（爱）。甚至可以说，爱的能力决定人生质量，爱的能力，决定你后半生的幸福净值。但我们并非天生就会爱，这本新书告诉我们：我们应该像对待任何我们希望成功的事物一样对待亲密关系，给予它们足够的时间和关注，并且勤于练习。在这之后，优质的亲密关系将回馈给你更好的伴侣、更好的生活、更好的自己——和无限继续生长的力量。▼点击书封，马上入手，新书立享65折！本书和其他关于婚姻与爱情的书最大的区别，在于作者始终把个体的幸福置于首位——他在书中既提供了重回幸福关系的伴侣案例，也提供了成长后选择分开的案例。换言之，相较于收获完美的爱情，更重要的是拥有「爱的能力」。健康的亲密关系并不简单，因为它需要我们在想要指责对方的同时具有同情心，在想要喊叫时勇敢倾听，在想要关闭心扉时敞开自己，更要求我们对自己的感受负责，持续成长。真正的爱始于自我理解和自我成长。通过自我发现的过程，才能更好地与他人建立深层次的情感联系。这本书，一定是所有希望在爱中找到自我，在每段亲密关系中不断成长的人们的必读之作！这本书提供的不是速效药，而是一种终身受用的能力，一条通往个人深层思考、深层治愈的长期道路！▼▲点击书封，马上入手，新书立享65折美国斯坦福大学心理学家卡罗尔·德韦克（Carol S. Dweck）提出：人在面对自我和成长时有两种认知和行为模式，分别是“成长型思维”和“固定型思维”。对“成长型思维”的人而言，感情中的挫折和其他挫折一样，是一个提示自己需要调整的机会；而对固定型思维的人来说，每一段关系、每一次爱人的反馈都像是一场考试，得分差就意味着失败，如果一直失败就意味着缺少爱的能力，而这一切都是天注定的。在亲密关系里，一个人能不能持开放的态度学习对方、学习自己，能不能积极、乐观地面对关系里的各种问题，很大程度上取决于其是否拥有成长型思维。就如本书作者所强调的，我们不是天生就会爱人，所以我们需要学习和练习，而这一切都需要成长型思维去推动，它能帮助我们在成长的过程中有持续信念和行动。01这是一本什么书？▲点击书封，马上入手，新书立享65折一份通过爱持续成长的人生指南现代人的“自救”好书本书中，莱尔·托伦特用25年临床经验、25000对伴侣的真实案例中为我们提炼出五张“爱的练习清单”。每张练习清单都是一堂课，为你提供“立即上手使用”的策略和方法。每张练习清单分别从“什么”（提供清晰的定义）、“为什么”（深入解读改变的意义）、“怎样”（如何践行所学）和“练习”（如何具体分步练习）四个方面手把手给你一份“实战指南”。从启动正念，到探索自我、学会叙事、主动选择、承担责任，我们将在通过爱认清自己的生命叙事，并通过它来理解过去、展望未来，探寻我们人生的目的和意义。（上下滑动，查看本书目录）▼[目录]推荐序 创造关于自我和爱的生命故事前言 我们不是天生就知道如何相爱第一张 练习清单 启动正念“爱会怎么办呢”01什么是爱的正念对正念的误解关掉大脑的自动驾驶花点时间，感受正念02为什么正念对伴侣如此重要我们都是泥塑佛找回躲起来的同情心为情绪按下暂停键如何谈论愤怒和伤害给大脑重新编程的机会把伴侣的心“放进瓷器柜”成为彼此生命的见证者03如何用正念中断争吵、怨恨和愤怒宫城先生的道场为自己留出一点时间3～5分钟的小练习发现5个新事物锚定爱，互相靠近对暴力离开说“不”让爱的边界更明晰04爱的正念练习停在当下的感受中觉察你的呼吸与伴侣同调觉察不愉快的经历把正念带进日常用爱重新联结偷点时间，巩固练习第二张 练习清单 探索自我“你的内在小孩还好吗”05识别自我的三种角色内在小孩保护者内在批评者06为什么识别自我对关系如此重要当玫瑰色眼镜被摘掉让健康的自我部分去沟通大多数伴侣犯的最大错误07如何在关系中安放自我对话内在小孩找到智慧自我的三步法叛乱的解决之道任何人都能勇敢爱08爱的自我练习命名你的自我部分命名你的保护者命名你的内在小孩让见证者回归第三张 练习清单 学会叙事“我们的故事，走向哪里”09什么是关于“我们”的叙事我们的故事很重要当第一个孩子出生时10叙事如何影响我们的关系爱的赫布定律选择了修剪让重复和熟悉滋养爱若叙事无改变，感受也不会变11如何用叙事重启关系两只狼的故事将内心的声音放大从写感恩日记开始慈心冥想记住“美好时光”你成了我曾经认识的人12爱的叙事练习放大音量关于伴侣的感恩日记将伴侣作为祈愿对象重回感激时刻叙事重塑第四张 练习清单 主动选择“当我需要你时，你会在那里吗”13什么使伴侣感到被爱参与那些平凡的事我爱你，我选择你14为什么选择能抚平伤口心里有个“爱的储蓄所”当多巴胺爆炸后选择使我们感到被理解爱需要主动传递救赎最深的伤口谁应该先改变为什么我们爱己所爱治愈古老伤口的药15如何用选择深化关系让爱重新流动跳出表面对话的噪声16爱的选择练习与伴侣共同完成选择清单对自我部分保持正念命名和协商打破禁运觉察你的叙事重塑和选择更多练习，感官记忆第五张 练习清单 承担责任“我可以先来保护你吗”17什么是关系里的责任找到潜在的深层问题从被动语态轻换到主动语态18在承担个人责任中实现成长沸腾的锅认可“对不起”的力量别让“信任”伤害情感成为那个抓动安全绳的人承担责任是很性感的行为从“我”到“我们”让亲密关系远离竞争19如何承担个人责任用新的方式去对话让好意被看到未言之事抢先提承认对方的感受以彼此需要的方式相爱如果对方拒绝承担怎么办20爱的责任练习超越“对不起”在沟通中更多觉察拿出勇气，“抢先提”摆脱竞争转变思维方式荒野营地的启发文化之汤结语 和我一起前行致谢注释与参考书目一份更适合中国已婚人群的解决方案融合东西方智慧作者结合自己25年、陪伴25000对伴侣的职业心理咨询生涯，将心理学、脑科学与东方智慧相结合。这本书不谈“西方理论至上”，作者将自己从西方心理学正念训练中学到的知识与佛教带来的深刻心灵修炼进行结合，更契合中国式婚姻的复杂性和中国读者文化处境。一条终身受用的长期道路数字时代帮你找回专注力你在关系中的表现，决定了亲密关系是“坟墓”还是花园。对于日益追求“高质量生活”的都市人而言，通过这套体系拥有的爱的能力，更是在投资婚姻中的“情绪生产力”，这或许比学区房和年薪百万都要更关乎幸福本质。02这本书出自谁手？莱尔·托伦特（Lair Torrent）➥经过临床培训的持证婚姻家庭治疗师，以正念为基础的人际关系治疗师，师从世界知名婚姻和家庭治疗师埃文·伊伯-布莱克（EvanImber-Black），研究方向为心理灵性咨询与自我蜕变，研究重点是伴侣关系与情绪焦点疗法。➥DailyOM畅销课程主讲人，Inc.com特约专栏作家，经常撰写文章、进行公开演讲，并主办关于关系、正念影响的研讨会和工作坊。➥曾发表多篇文章，并因其在处理困难关系方面的专业能力受到美国国家公共电台、《滚石》杂志和《纽约时报》等知名媒体的关注和采访。03各方赞誉读完这本书，我感到很欣喜，对读者来说，这本书提供了明确又可行的行动方案，指引我们努力走向幸福。本书作者对于努力的终点持开放态度，他在书中既提供了重回幸福关系的伴侣案例，也提供了成长后选择分开的案例。我认为，这种开放的态度很重要，它意味着作者始终把个体的幸福置于首位。——曹雪敏复旦大学社会心理学博士国家二级心理咨询师这本书非常吸引我，特别是爱的正念。从事亲密关系工作十多年，我读过许多这个领域的专业书籍，但是开宗明义来强调爱的正念，这还真是第一本。此刻，又恰逢正念练习的闭关期间，读到这本书真的是特别有缘。建议每一位想要拥有爱、想要被爱的人，都应该保持觉知，去除机械性，启动爱的正念，关掉大脑的自动驾驶。——冷爱国家二级心理咨询师广东省心理咨询师协会副会长数字健康产业连续创业者兼投资人美好是一种选择，这是我们的权力，同时也是伴侣共同的渴望。《爱的清单》让我们看见彼此，同时让我们多一个选择，当然是选择美好！作者深度看见多位伴侣的恩怨情仇，并总结了伴侣关系的底层逻辑，用深刻简短的方式展现给我，让我对亲密关系又有了更深层的理解。我想，或许它也可以帮到有此困惑的你。——胡慎之心理咨询师、关系心理学研究者、亲子关系顾问伴侣治疗师莱尔·托伦特提出了一种富有洞见且实用的方法来应对现代夫妻关系中的挑战。他强调，爱并非被动的情感，而是需要通过正念练习、深度沟通和有意识的投入来积极“练习”。书中围绕脆弱性、理解和自我反思等核心原则，通过具体的练习和案例，帮助伴侣双方从根源上化解关系中的摩擦。对于想要加强和深化亲密关系的人而言，《爱的清单》是一部鼓舞人心且行之有效的指南。——彭小华关系研究者、咨询师莱尔·托伦特有一种天赋，这种天赋帮助他辨别冲突中产生创伤的根源，并以真诚和同情心来治疗这些创伤。这本书实用性强、有趣并富有洞察力，是所有希望加强和深化关系的伴侣们的优选。——娜塔莉·斯坦迪福德美国作家莱尔·托伦特让伴侣们一开始就投入练习中来。从高效的练习到他对来访者的讲述，托伦特的方法务实且富有同情心，他给出的信息也简单有力：你在关系中的表现很重要。——埃文·伊伯-布莱克心理治疗师、美国阿克曼家庭研究所主任即使是最幸福的伴侣也能从他的工作中受益匪浅。——埃里克•韦纳美国互动式儿童动画片《爱探险的朵拉》作者之一愿意挑战自我并希望在人际关系中有所作为的读者一定会从莱尔·托伦特坦诚的谈话中得到启发。——Booklist网站04写在最后▲点击书封，马上入手，立享65折▌相处3年内的伴侣必读这本书！用\"关系防摔垫\"避开68%的离婚雷区▌相处10年以上的伴侣必读这本书！重启\"情感刷新模式\"▌心理咨询师必读这本书！获取前沿治疗工具包▌所有希望拥有“爱的能力体系”的人必读这本书！掌握超越本能的爱的艺术我们每个人都只有一次享受美好人生的机会我们不想在生命终结的时候因为人生失误而充满遗憾而这种失误也包括对爱的体验//湛庐文化//点击即可关注湛庐文化，与最聪明的人共同进化！商务合作事宜，请联系：BD@cheerspublishing.com,13911298303点击“阅读原文”，立即入手《爱的清单》拜托点下“在看”"
      }
    },
    "https://mp.weixin.qq.com/s/9hnynSzdiROgSm8uQn-Ddw": {
      "timestamp": "2025-02-27 11:48:15",
      "data": {
        "title": "不能坐开工箱、不能穿长裤？这本书简直是我的互联网嘴替！",
        "author": "未知作者",
        "source": "读客熊猫君",
        "link": "https://mp.weixin.qq.com/s/9hnynSzdiROgSm8uQn-Ddw",
        "pub_time": "2025-02-27 11:48:15",
        "content": "文章内容太短"
      }
    },
    "https://mp.weixin.qq.com/s/ksle8uVqwOwjzsfiFuh4Ow": {
      "timestamp": "2025-02-27 11:48:23",
      "data": {
        "title": "马上预约｜新全球化时代：中国企业出海观察",
        "author": "未知作者",
        "source": "湛庐文化",
        "link": "https://mp.weixin.qq.com/s/ksle8uVqwOwjzsfiFuh4Ow",
        "pub_time": "2025-02-27 11:48:23",
        "content": "文章内容太短"
      }
    },
    "https://mp.weixin.qq.com/s/mV0oUV98J1kQcgbnBSZEbQ": {
      "timestamp": "2025-02-27 11:48:28",
      "data": {
        "title": "你只是生病了，没关系的 (ง •̀_•́)ง《我有一只叫抑郁症的黑狗》作者伴我们走近精神分裂症患者的内心世界",
        "author": "未知作者",
        "source": "安德鲁纳伯格联合国际北京代表处",
        "link": "https://mp.weixin.qq.com/s/mV0oUV98J1kQcgbnBSZEbQ",
        "pub_time": "2025-02-27 11:48:28",
        "content": "“ 多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。 ”\n\n“ 多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。 ”\n\n“ 多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。 ”\n\n“ 多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。 ”\n\n多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。\n\n多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。\n\n多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。\n\n多年前，马修·约翰斯顿描绘那只名为抑郁症的“黑狗”，那是首次直面精神分裂症的迷雾，笔尖因共情而颤抖。在德国神经科学家奥迪洛的坚持与患者倡导者劳伦的亲身经验共同托举下，这场始于医学插图的创作最终升华为一场震撼人心的跨界对话。\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》HALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n《海琳有精神分裂，但没关系》\n\nHALYN HAS SCHIZOPHRENIA AND THAT'S OK\n\n几年前，一位友善且耐心的男士奥迪洛·恩格尔（Odilo Engel）找到了我。他在德国一家制药公司工作，该公司专注于精神分裂症的研究和治疗。\n\n奥迪洛拥有医学神经科学博士学位，对这一领域充满热情。他请我创作一系列图像，以解释精神分裂症患者面临的各种复杂问题。我试图婉拒，理由是公司的名字是“源于经验的绘画”（Drawn From Experience），而我希望专注于自己了解和熟悉的领域。但奥迪洛并未气馁，他温和地敦促我，直到我最终同意。\n\n我想，事实的真相是，作为一名在成年生活中不断与抑郁症抗争的人，直面精神分裂症的挑战让我感到些许恐惧。部分原因在于，为了描绘或传达某种特定情境或症状，我必须深入理解这种复杂的心理状态，而这并不总是轻松或愉快的。另一个问题在于，我有些共情能力，对他人的处境感同身受。\n\n但就像所有事情一样，一旦我开始并放下抗拒，我便全身心地投入其中，主要是因为那些被命运赋予这种生活的人们需要尽可能多的帮助和支持。在我所有参与的项目中，我认为这是我最引以为豪的作品之一，我对这一主题有了深刻的理解。我最初着手创作的并不是一幅画，而是角色的名字，这也使得这个项目最终成为了一本书，而不仅仅是一系列插图。谢谢你，海琳！\n\n通过奥迪洛和他出色的同事萨曼莎·克拉斯（Samantha Klaas），我结识了我的合著者劳伦·肯尼迪·韦斯特（Lauren Kennedy West）。她生活在加拿大，患有分裂情感性障碍，并运营着非常成功的YouTube频道“与精神分裂症好好生活”（Living Well with Schizophrenia）。劳伦对这一复杂病症的想法和见解令人惊叹且无比宝贵。\n\n这本书提供了一种独特的方法，不仅解释了精神分裂症的症状和关键事实，还深入探讨了患者可能经历的情感和感受。我们的目标是赋予患者力量，帮助他们更好地理解自己的诊断，为他们提供与家人和朋友沟通的工具，并促进对这一疾病的相互理解、共情和支持。通过这种方式，我们希望帮助那些患有这种严重心理健康问题的人及其家人在最初的阶段迈出重要的一步。\n\n马修·约翰斯顿（Matthew Johnstone），先后在悉尼、旧金山及纽约从事广告创作15年，效力过几家全球最佳的广告公司，并赢得过数次行业大奖。\n\n2005年，约翰斯顿出版了畅销绘本《我有一只叫抑郁症的黑狗》，讲述如何对抗抑郁症并从中获得正能量，《我有一只叫抑郁症的黑狗》出版后迅速成为畅销书，授权20多个国家。\n\n2008年，约翰斯顿与妻子安斯利合作出版了《我有一只叫抑郁症的黑狗》的续作《与黑狗一起生活》，重点为照顾抑郁症患者的人提供指导，本书依然大获成功，英国畅销书排行榜前10。\n\n2009年10月，约翰斯顿与詹姆斯·凯尔合作出版了《人心字母表——生活从A到Z》(The Alphabet of the Human Heart)，这本书讲述了如何获得平衡的故事。该书出版后顺利进入英国畅销书排行第3名。\n\n随后他推出了图画指南书《让头脑冷静》(Quiet the Mind)，这本力作于2012年3月推出就一举登上英国图书畅销榜头名宝座。\n\n马修还在“黑狗研究院”里担任创意总监，该机构主要专注于开发改善心理健康、情绪混乱、专注力及学习和工作中的应对力等方面的创造性教育方案。\n\n他经常同社团、学校、企业、疗养机构，体育协会及村社展开讨论交流，活动遍及澳大利亚与英国。约翰斯顿育有两个孩子，除在研究院及写作工作外，他还是一名出色的插画师。\n\n“ 版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506”\n\n“ 版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506”\n\n“ 版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506”\n\n“ 版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506”\n\n版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506\n\n版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506\n\n版权请咨询程衍泽（Conor Cheng）Conor@nurnberg.com.cn010-82504506\n\n程衍泽（Conor Cheng）\n\nConor@nurnberg.com.cn\n\n010-82504506\n\nANA Beijing\n\nANA Beijing\n\nANA Beijing\n\nANA Beijing\n\n官网｜www.nurnberg.com.cn\n\n图片均来源于网络，版权归原作者所有\n\n图片均来源于网络，版权归原作者所有"
      }
    },
    "https://mp.weixin.qq.com/s/cYRBOdyTvQswwOElvZGAfA": {
      "timestamp": "2025-02-27 11:53:23",
      "data": {
        "title": "洛雷塔·罗斯力作《破冰对话》：以对话化干戈，解锁和谐共处新密钥！",
        "author": "未知作者",
        "source": "安德鲁纳伯格联合国际北京代表处",
        "link": "https://mp.weixin.qq.com/s/cYRBOdyTvQswwOElvZGAfA",
        "pub_time": "2025-02-27 11:53:23",
        "content": "“ 在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。”\n\n“ 在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。”\n\n“ 在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。”\n\n在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。\n\n在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。\n\n在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。\n\n在这个充满对立与分裂的时代，我们常常选择用“取消文化”来对抗分歧，却忽视了对话的力量。这不是一本简单的沟通指南，而是一剂治愈社会创伤的良方。Loretta J. Ross以其数十年的社会运动经验，为我们展现了一条超越对立、走向和解的路径。\n\n《破冰对话：从对立到共建的沟通艺术》CALLING IN How to Start Making Change with Those You'd Rather Cancel\n\n《破冰对话：从对立到共建的沟通艺术》CALLING IN How to Start Making Change with Those You'd Rather Cancel\n\n《破冰对话：从对立到共建的沟通艺术》CALLING IN How to Start Making Change with Those You'd Rather Cancel\n\n《破冰对话：从对立到共建的沟通艺术》\n\n《破冰对话：从对立到共建的沟通艺术》\n\nCALLING IN How to Start Making Change with Those You'd Rather Cancel\n\nCALLING IN How to Start Making Change with Those You'd Rather Cancel\n\n本书由黑人女性主义先驱和麦克阿瑟“天才奖”得主洛雷塔·J·罗斯（Loretta J Ross）撰写。这既是一部回忆录，又是一本行动宣言与实践指南，呼吁停止“取消文化”的对抗逻辑，通过真诚对话凝聚共识，共同解决问题。\n\n1979年，身为单亲妈妈的洛雷塔·罗斯被迫从霍华德大学辍学。在华盛顿性侵害危机处理中心（Rape Crisis Center）工作期间，她收到了一封信，寄信的人是监狱中的一个男性强奸犯，他来信表示自己希望能够金盆洗手，但不知道具体方法。作为性暴力犯罪的幸存者，罗斯的第一反应是愤怒。她本想回信怒斥对方，但最终，她做出了不同的选择：她拒绝被创伤驱使，转而以“感召”代替“驱逐”。这个选择促使她发展出了一套自己贯彻始终的哲学：与其选择对立，不如尝试对话，与最不可能成为盟友的仇敌化干戈为玉帛。她将心怀着善良与爱，引导对方承担其应承担的责任。\n\n洛雷塔·罗斯的文字源于她自身、也源于她在50年里所经历的一切，这让《破冰对话》成为了一本宣言、指南和回忆录。她曾使白人至上主义者放下自己的极端思想，也曾向性侵犯罪犯讲授女性主义原则。通过几十年的非凡经历，她生动且有力地论证了，如果你想实现真正的改变，为何最优的选择是感召他人——关注共同的价值观，与他们对话而非对立——而不是激起冲突。这一定是最优的策略。无论在职场、校园还是家庭里，她都提供了具体实践这一策略的方法。\n\n既勇敢、震撼，又十分真实，《破冰对话》出自当今最杰出的变革者之一的手笔，为当今任何棘手的矛盾提供了实用的解决方案——任何人都可以学着运用这个方法，避免那些我们不想见到的冲突，在生活中与他人建立起真正良好的关系。\n\n洛雷塔·J·罗斯（Loretta J. Ross）是一位活跃的社会活动家、教授和公共知识分子。在长达五十年的社会运动生涯中，她曾使白人至上主义者放下自己的极端思想，也曾向性侵犯罪犯讲授女性主义原则。\n\n她还曾在华盛顿组织了美国历史上规模第二大的游行（仅次于2017年的“1·21美国女性大游行”）。作为国家人权教育中心（National Center for Human Rights Education）和有色人种妇女生殖正义联盟（SisterSong Women of Color Reproductive Justice Collective）的共同创始人，她于2022年获得麦克阿瑟“天才奖”（MacArthur Fellowship），并于2024年入选美国国家女性名人堂（National Women's Hall of Fame）。\n\n目前，罗斯在马萨诸塞州北安普顿的史密斯学院担任副教授，同时与14th Strategies Consultants合作，在美国各地开展“感召”培训课程。\n\n“ 版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325”\n\n“ 版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325”\n\n“ 版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325”\n\n版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325\n\n版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325\n\n版权请咨询吴伊裴（Jessica Wu）Jessica@nurnberg.com.cn010-82449325\n\n吴伊裴（Jessica Wu）\n\nJessica@nurnberg.com.cn\n\n010-82449325\n\nANA Beijing\n\nANA Beijing\n\nANA Beijing\n\nANA Beijing\n\n官网｜www.nurnberg.com.cn\n\n图片均来源于网络，版权归原作者所有\n\n图片均来源于网络，版权归原作者所有"
      }
    },
    "https://mp.weixin.qq.com/s/_ELTuniOWxGxBK7bsmYUqQ": {
      "timestamp": "2025-02-27 12:44:15",
      "data": {
        "title": "10天加印6次，销量突破10万册，经典文学如何借国漫崛起的“东风”？",
        "author": "未知作者",
        "source": "出版人杂志",
        "link": "https://mp.weixin.qq.com/s/_ELTuniOWxGxBK7bsmYUqQ",
        "pub_time": "2025-02-27 12:44:15",
        "content": "2025年春节期间，电影《哪吒之魔童闹海》火速跻身全球票房前列，与之相呼应的，许多与哪吒相关的图书也一夜爆火，比如湖南文艺出版社同期推出的周楞伽原著《哪吒》完整版上市首月销量就突破了五万册，2月7日在当当新书热卖榜总榜位列第二，至今仍然热度不减，在众多平台及渠道中亦表现不俗。\n\n2025年春节期间，电影《哪吒之魔童闹海》火速跻身全球票房前列，与之相呼应的，许多与哪吒相关的图书也一夜爆火，比如湖南文艺出版社同期推出的周楞伽原著《哪吒》完整版上市首月销量就突破了五万册，2月7日在当当新书热卖榜总榜位列第二，至今仍然热度不减，在众多平台及渠道中亦表现不俗。\n\n2025年2月7日当当新书热卖榜24小时榜单\n\n2025年2月7日当当新书热卖榜24小时榜单\n\n2025年2月25日当当新书热卖榜24小时榜单\n\n2025年2月25日当当新书热卖榜24小时榜单\n\n湖南文艺出版社推出的周楞伽所著的《哪吒》作为一部“非官方衍生出版物”，它的成功不仅在于流量红利的偶然，更在于出版社的产品线规划、产品特色及对市场的迅速反应。这正是经典文学图书在新时代的生存法则之一——经典文学图书通过“内容重构、跨界联动”等，借国漫东风，让古典焕发新生。《哪吒》于2025年元旦后入库，起初在各平台稳扎稳打，销量逐日上涨，出版社也密切跟踪销售趋势，时刻调整策略。直到大年初一电影《哪吒之魔童闹海》上映，周楞伽原著《哪吒》完整版的销量迎来了飙升时刻，每天几千册的销售数据既让团队感到欣喜，同时也压力倍增。为了接住这波流量，出版社即便在春节期间也没有丝毫松懈，多次通过线上会议沟通印制、发行及营销事宜，确保节后复工能第一时间启动生产发行流程。节后复工的第一天，《哪吒》迎来加印，印厂高效配合，全力保障图书供应；发行与各渠道保持紧密联系，追踪实时销量与动态，综合确定发货数据，力求在满足市场需求的同时，确保供需数量精准匹配；营销方面，考虑到电影的流量效应和观众反响，我们对照分析周楞伽原著《哪吒》在立意、主旨、创意等方面与电影《哪吒之魔童闹海》的异同点，提取东海龙王、石矶娘娘等热门角色或开发书中的独创情节，制作创意视频广泛传播，吸引电影观众回归图书深度阅读等。此外，我们还开发了既有怀旧意义又形式现代的周边产品，如闪卡、哪吒流变图卡片、填色本等，使涌入的圈外流量转化为产品本身的热度。在多方发力与流量加持的作用下，湖南文艺出版社推出的《哪吒》在春节后的10天内加印6次，目前总销量已突破10万册。\n\n湖南文艺出版社推出的周楞伽所著的《哪吒》作为一部“非官方衍生出版物”，它的成功不仅在于流量红利的偶然，更在于出版社的产品线规划、产品特色及对市场的迅速反应。这正是经典文学图书在新时代的生存法则之一——经典文学图书通过“内容重构、跨界联动”等，借国漫东风，让古典焕发新生。\n\n《哪吒》于2025年元旦后入库，起初在各平台稳扎稳打，销量逐日上涨，出版社也密切跟踪销售趋势，时刻调整策略。直到大年初一电影《哪吒之魔童闹海》上映，周楞伽原著《哪吒》完整版的销量迎来了飙升时刻，每天几千册的销售数据既让团队感到欣喜，同时也压力倍增。为了接住这波流量，出版社即便在春节期间也没有丝毫松懈，多次通过线上会议沟通印制、发行及营销事宜，确保节后复工能第一时间启动生产发行流程。\n\n节后复工的第一天，《哪吒》迎来加印，印厂高效配合，全力保障图书供应；发行与各渠道保持紧密联系，追踪实时销量与动态，综合确定发货数据，力求在满足市场需求的同时，确保供需数量精准匹配；营销方面，考虑到电影的流量效应和观众反响，我们对照分析周楞伽原著《哪吒》在立意、主旨、创意等方面与电影《哪吒之魔童闹海》的异同点，提取东海龙王、石矶娘娘等热门角色或开发书中的独创情节，制作创意视频广泛传播，吸引电影观众回归图书深度阅读等。此外，我们还开发了既有怀旧意义又形式现代的周边产品，如闪卡、哪吒流变图卡片、填色本等，使涌入的圈外流量转化为产品本身的热度。在多方发力与流量加持的作用下，湖南文艺出版社推出的《哪吒》在春节后的10天内加印6次，目前总销量已突破10万册。\n\n哪吒流变图卡片（左）、首版插图填色本（右）\n\n哪吒流变图卡片（左）、首版插图填色本（右）\n\n在同行看来，湖南文艺出版社这次是恰好抓住了流量的风口。实际上，《哪吒》的成功并非只是因为运气，其背后是我们在古典文学赛道的深度挖掘与不断尝试。早在2019年，湖南文艺出版社便结合现有资源与市场经验，计划开拓“古典新编”产品线，致力于将中国古典文学、中华优秀传统文化中的佳作重新打磨包装，在迎合当代年轻读者的阅读口味与审美需求的同时，让这些流传已久的文化形象与经典故事重焕生机。思路之一是将大的故事IP、人物IP重述重绘，代表产品如《哪吒》《华夏奇谭》等；思路之二是把古典名著回炉重塑，如绣像珍藏版系列的《平妖传》《封神演义》《镜花缘》等。\n\n在同行看来，湖南文艺出版社这次是恰好抓住了流量的风口。实际上，《哪吒》的成功并非只是因为运气，其背后是我们在古典文学赛道的深度挖掘与不断尝试。早在2019年，湖南文艺出版社便结合现有资源与市场经验，计划开拓“古典新编”产品线，致力于将中国古典文学、中华优秀传统文化中的佳作重新打磨包装，在迎合当代年轻读者的阅读口味与审美需求的同时，让这些流传已久的文化形象与经典故事重焕生机。思路之一是将大的故事IP、人物IP重述重绘，代表产品如《哪吒》《华夏奇谭》等；思路之二是把古典名著回炉重塑，如绣像珍藏版系列的《平妖传》《封神演义》《镜花缘》等。\n\n“古典新编”产品线最早策划的作品是由粟冰箱创作、逸书绘制插画的《华夏奇谭》，这本书将白蛇、西游等经典传说演绎成十八个短篇故事，配以瑰丽的国风插画。因为是产品线的“出道作品”，容不得一点闪失，所以花了整整4年时间反复打磨，迟至2024年初才问世。该产品线最先推出的是《平妖传》（绣像珍藏版），于2023年秋出版，这本书在没有跨界流量加持的背景下，依旧取得了一年加印4次、长销至今的好成绩，这也鼓舞了编辑团队再接再厉，陆续推出了《封神演义》（绣像珍藏版）、《哪吒》等一系列图书。\n\n“古典新编”产品线最早策划的作品是由粟冰箱创作、逸书绘制插画的《华夏奇谭》，这本书将白蛇、西游等经典传说演绎成十八个短篇故事，配以瑰丽的国风插画。因为是产品线的“出道作品”，容不得一点闪失，所以花了整整4年时间反复打磨，迟至2024年初才问世。该产品线最先推出的是《平妖传》（绣像珍藏版），于2023年秋出版，这本书在没有跨界流量加持的背景下，依旧取得了一年加印4次、长销至今的好成绩，这也鼓舞了编辑团队再接再厉，陆续推出了《封神演义》（绣像珍藏版）、《哪吒》等一系列图书。\n\n湖南文艺出版社“古典新编”系列\n\n湖南文艺出版社“古典新编”系列\n\n当科技发展日新月异，当神话传说早已家喻户晓，当影视改编席卷全球，我们为何仍要为一部讲述“老故事”的新书买单？这是选题会上针对“古典新编”系列，大家提出的一个问题。而答案或许藏在一个更深刻的命题中：在科技与神话看似对立的今天，我们比任何时候都更需要从远古的回声里，寻找解答现实的密钥。神话文本历时弥久，经过了上千年的文化打磨，凝练出了能与时代共振、与世人共情的内核。特别是在现在的算法社会，个人在利用科技获得感官刺激与精神愉悦的同时，却也越来越沦为数据微粒，自身的虚无渺小愈发凸显。在算法洪流中似乎无物可依，只能随波逐流。也正是这样，人们才更加急迫地想要寻找精神支柱，以抵抗庞大的难以甄别的信息冲击。而阅读则是一条我们涉足已久且收效良好的途径，特别是神话类读物，它以混沌初开、诸神创世的宏大框架，为碎片化时代中漂浮的现代人锚定身份认同，让我们知道自己从哪里来，我们的底色是什么。当然，“古典新编”重点在“新”，它绝不只是简单的文本再现。为此，湖南文艺出版社立足现有资源，梳理市场数据，结合图书特色与时代热点，为“古典新编”系列的图书产品“量身定制”出版方案。以《哪吒》为例，哪吒作为许多人童年乃至成年后的偶像，随着时代背景与个人经历的变化，每个人对哪吒的诠释都不一样，因此我们不仅请新锐年轻画家逸书绘制封面与插画，还原哪吒闹海名场面，还选取了国漫大师张光宇的手绘哪吒画作制作藏书票，这既提升了图书的附加值，又生动诠释了“一代人有一代人的哪吒”的理念。在内容上，周楞伽创作《哪吒》时加入了不少独创情节，写得“波澜起伏，奇峰凸出，绘声绘影，悬念一个接一个”。相较于传统神话中的哪吒从叛逆走向成熟、成为“体制内”神仙的形象，周楞伽的《哪吒》则始终保持着反叛本色，坚持永不招安，与孙悟空一拍即合，联手捣毁观音道场，拒绝成佛封神，选择“去人间创造花花世界”。这些情节上的创新不仅与电影《哪吒之魔童闹海》所提出的“我命由我不由天”的灵魂呐喊不谋而合，实现了一场跨越近四十年的创意联动，也击中了人们被困在规则与算法中的情绪痛点，神话瞬间穿透文化与时空的隔阂，直抵现代人的精神困境。特别值得一提的是，电影受到热议的同时，也掀起了一波怀旧潮，不仅上海美术电影制片厂于1979年推出的动画片《哪吒闹海》、2003年的动画片《哪吒传奇》等被广泛提及，周楞伽先生这部创作于20世纪80年代的小说也吸引了不少读者的目光。于是，我们趁热打铁，辗转联系上了常光希、黄炜两位先生，这两位不仅是上海美术电影制片厂1979版《哪吒闹海》的主创成员（常光希为该片动画设计，黄炜为造型美术设计），同时也是1985年周楞伽首版《哪吒》的插画师，俩人为这部小说创作了六幅人物绣像与三十幅章节插图。在两位艺术家的指导下，我们对这三十六幅画作进行精细修复，并设计成填色本随书附赠，读者既可领略经典风采，也可参与其中，以画笔填色，诠释自己对哪吒的理解。\n\n当科技发展日新月异，当神话传说早已家喻户晓，当影视改编席卷全球，我们为何仍要为一部讲述“老故事”的新书买单？这是选题会上针对“古典新编”系列，大家提出的一个问题。而答案或许藏在一个更深刻的命题中：在科技与神话看似对立的今天，我们比任何时候都更需要从远古的回声里，寻找解答现实的密钥。神话文本历时弥久，经过了上千年的文化打磨，凝练出了能与时代共振、与世人共情的内核。特别是在现在的算法社会，个人在利用科技获得感官刺激与精神愉悦的同时，却也越来越沦为数据微粒，自身的虚无渺小愈发凸显。在算法洪流中似乎无物可依，只能随波逐流。也正是这样，人们才更加急迫地想要寻找精神支柱，以抵抗庞大的难以甄别的信息冲击。而阅读则是一条我们涉足已久且收效良好的途径，特别是神话类读物，它以混沌初开、诸神创世的宏大框架，为碎片化时代中漂浮的现代人锚定身份认同，让我们知道自己从哪里来，我们的底色是什么。\n\n当然，“古典新编”重点在“新”，它绝不只是简单的文本再现。为此，湖南文艺出版社立足现有资源，梳理市场数据，结合图书特色与时代热点，为“古典新编”系列的图书产品“量身定制”出版方案。以《哪吒》为例，哪吒作为许多人童年乃至成年后的偶像，随着时代背景与个人经历的变化，每个人对哪吒的诠释都不一样，因此我们不仅请新锐年轻画家逸书绘制封面与插画，还原哪吒闹海名场面，还选取了国漫大师张光宇的手绘哪吒画作制作藏书票，这既提升了图书的附加值，又生动诠释了“一代人有一代人的哪吒”的理念。在内容上，周楞伽创作《哪吒》时加入了不少独创情节，写得“波澜起伏，奇峰凸出，绘声绘影，悬念一个接一个”。相较于传统神话中的哪吒从叛逆走向成熟、成为“体制内”神仙的形象，周楞伽的《哪吒》则始终保持着反叛本色，坚持永不招安，与孙悟空一拍即合，联手捣毁观音道场，拒绝成佛封神，选择“去人间创造花花世界”。这些情节上的创新不仅与电影《哪吒之魔童闹海》所提出的“我命由我不由天”的灵魂呐喊不谋而合，实现了一场跨越近四十年的创意联动，也击中了人们被困在规则与算法中的情绪痛点，神话瞬间穿透文化与时空的隔阂，直抵现代人的精神困境。\n\n特别值得一提的是，电影受到热议的同时，也掀起了一波怀旧潮，不仅上海美术电影制片厂于1979年推出的动画片《哪吒闹海》、2003年的动画片《哪吒传奇》等被广泛提及，周楞伽先生这部创作于20世纪80年代的小说也吸引了不少读者的目光。于是，我们趁热打铁，辗转联系上了常光希、黄炜两位先生，这两位不仅是上海美术电影制片厂1979版《哪吒闹海》的主创成员（常光希为该片动画设计，黄炜为造型美术设计），同时也是1985年周楞伽首版《哪吒》的插画师，俩人为这部小说创作了六幅人物绣像与三十幅章节插图。在两位艺术家的指导下，我们对这三十六幅画作进行精细修复，并设计成填色本随书附赠，读者既可领略经典风采，也可参与其中，以画笔填色，诠释自己对哪吒的理解。\n\n修复后的插画填色本封面图\n\n修复后的插画填色本封面图\n\n湖南文艺出版社推出的周楞伽所著的《哪吒》的成功证明：经典文学并非老古董，而是等待被激活的超级IP。国漫的崛起为出版业提供了黄金契机——通过内容年轻化、营销场景化、技术沉浸化，经典可以跨越时空，与当代人产生共鸣。对出版人而言，真正的挑战不是“借东风”，而是学会“造风”：用创新思维让传统文化从书页中走进人心，走进生活，走向世界。正如湖南文艺出版社的实践所示——当哪吒的风火轮闯入Z世代的生活场景，神话的下一章，才刚刚开始。\n\nEND-出版人文章 欢迎转发至朋友圈-\n\n-出版人文章 欢迎转发至朋友圈-\n\n出版人杂志2025年度开始征订啦！国内统一刊号：CN43-1455/G2刊期：月刊(每月1日出版)定价：25元/册，360元/年(含60元申通快递费)订刊方式一：对公付款地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层联系电话：010-88028516电子邮箱：publishers@126.com银行电汇户名：中广潇湘广告(北京)有限公司开户行：中国银行北京大成大厦支行收款人账号：319456024539订刊方式二：扫码订刊\n\n出版人杂志2025年度开始征订啦！国内统一刊号：CN43-1455/G2刊期：月刊(每月1日出版)定价：25元/册，360元/年(含60元申通快递费)订刊方式一：对公付款地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层联系电话：010-88028516电子邮箱：publishers@126.com银行电汇户名：中广潇湘广告(北京)有限公司开户行：中国银行北京大成大厦支行收款人账号：319456024539订刊方式二：扫码订刊\n\n国内统一刊号：CN43-1455/G2\n\n刊期：月刊(每月1日出版)\n\n定价：25元/册，360元/年(含60元申通快递费)\n\n地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层\n\n联系电话：010-88028516\n\n电子邮箱：publishers@126.com\n\n银行电汇户名：中广潇湘广告(北京)有限公司\n\n开户行：中国银行北京大成大厦支行\n\n收款人账号：319456024539"
      }
    },
    "https://mp.weixin.qq.com/s/87Ch0eKYrjXWMOSx_tZqxQ": {
      "timestamp": "2025-02-27 12:44:19",
      "data": {
        "title": "专访蒋艳平：书业应该正视分化，重建渠道",
        "author": "未知作者",
        "source": "出版人杂志",
        "link": "https://mp.weixin.qq.com/s/87Ch0eKYrjXWMOSx_tZqxQ",
        "pub_time": "2025-02-27 12:44:19",
        "content": "2025年初，北京开卷信息技术有限公司（以下简称“开卷”）发布的2024年图书零售市场年度报告备受关注。作为第三方数据公司，开卷早已被视为出版行业的“基础设施”，行业内的观察者、研究者甚至一般从业者在从事本职工作和表述行业观点时多习惯引用开卷数据来做论证。而开卷自1998年成立至今也一直致力于更完整、更有效地跟踪和反映全国图书零售市场。但此次年度数据一经发布，不少从业者反馈开卷发布的整体市场和分类市场同比增长数据与“体感”不符。\n\n在开卷副董事长、总裁蒋艳平看来，这些感知上的误差或许与大家划定的标准不同有关，“对比应该是在各方数据处于同一指标、口径、定义下进行”。而作为行业观察者的她，在看待当下和未来的出版走向时，往往能够更冷静客观。她认为，有越来越多的反馈声音说明分化其实越来越剧烈了——以前总说“沉默的大多数”，现在沉默的都是少数，因为处境不好的更多了。而在分化过程中，那些能够把品牌建设放在首位、尊重市场的出版机构，一定能突出重围。\n\n北京开卷信息技术有限公司副董事长、总裁蒋艳平\n\n行业存在的问题在于“不适配”\n\n行业存在的问题在于“不适配”\n\n行业存在的问题在于“不适配”\n\n《出版人》：开卷数据可以说是行业的“基础设施”，它构建了出版行业数据维度的监测与评价体系，但自2025年初发布2024年度数据以来，有从业者表示数据呈现出的情况与其“体感”相左，尤其在同比增长率上“感受不一致”，您怎么看待这样的声音？\n\n蒋艳平：行业内是有人认为开卷数据与其单位或其本人所接触到的实际业务发展情况有异，对于这样的说法，我认为对比的前提应该是各方数据在同一指标、口径、定义下。目前的问题可能是业务统计指标口径的不同与类别结构的差异所导致的。\n\n首先，业务统计的指标口径可能存在不同。开卷同比增长率是基于零售码洋同比计算的，这里的零售码洋不同于发货码洋（可能渠道在途还没卖掉）、不同于回款码洋（终端销售的节奏与回款周期有差别，零售发生并不会实时回款）、不同于回款收入（有的出版单位回款折扣下降，即使开卷监测的市场码洋或实洋没有变化，该社回款收入也是下降的）。\n\n其次，开卷市场监测覆盖各类型零售细分渠道、全部图书出版类别，而几乎每一家出版单位的业务都会集中在某一个或几个主要类别，这就形成了本版类别结构与市场类别结构的差异。同时，现在的图书零售渠道已经极度多样化与碎片化，对于绝大多数出版单位来说，能否覆盖开卷监测的所有细分渠道，或者在渠道投放的结构方面是否较多地倚重某些细分渠道，也会导致产生渠道结构的差异。\n\n事实上，在开卷的合作出版单位中，既有认为开卷市场同比指标“偏高”、实际市场“偏冷”的单位，也有疑惑“市场真的这么不好吗？我们社里今年增长得非常好”的单位，还有像时光学、斗半匠等一批我们过去不熟悉的公司短时间迅猛发展，营收上亿甚至达到十亿。可见，出版单位与零售市场之间，其实是局部与整体的关系，存在差别是非常正常的，所谓“冷暖不均”正是如此，开卷数据所反映的只是市场整体平均水平。\n\n另外，还有一点值得注意。目前的市场发展速度不均衡，在市场急剧变化与分化的时候，大多数国有出版单位，甚至一些传统的民营策划公司，都不能及时做出调整，如果业绩表现低于市场平均水平就会面临更大的考核压力。一般来说当市场水平比自己期望或者考核要求的更好时，疑惑的声音更容易被反复表达和强化。所以疑问越多越能体现出当下市场分化剧烈。当然，开卷数据不是完美的数据，我们也面临着各种挑战，但我们将一如既往尽自己最大的努力，解决好各种问题，做行业内最可信的数据。\n\n《出版人》：近年来，开卷的数据经历了哪些调整与变化？\n\n蒋艳平：专注出版行业数据26年来，开卷的采样监测范围从实体店扩展到了网店，并且覆盖了越来越多的网店细分渠道和平台类型。2024年，我们增加了对小红书、B站和部分拼多多的图书销售情况监测。截至2024年底，开卷监测覆盖了线下5100多家实体书店门市和线上包括天猫、抖音、京东、当当等平台的21000多家图书零售店铺，全国范围内有代表性的线上线下销售渠道和类型均有覆盖，全年零售市场监测码洋达到826亿元。\n\n《出版人》：基于2024年的数据，您认为出版行业呈现了怎样的发展趋势？\n\n这些问题的本质可以总结为四个“不适配”：\n\n一是大环境与经营管理理念的不适配。在人口红利消失、经济承压下的存量市场中，企业的经营管理仍然是“增长”逻辑，从上至下的考核均是将量的增长要求放在首位。在存量竞争逻辑下，需要我们强调品牌与质量，构建服务体系；对全行业来说，增长需要靠扩大业务范围来实现，在大阅读甚至整个文化产业的概念下做出版，当然这对人员经营管理的能力提出了更高的要求。\n\n二是企业服务对象与渠道的不适配。过去图书行业主要服务于核心阅读市场，但针对这一人群的原有图书销售渠道已经崩塌。而流量市场是新渠道兴起后拓展出的原来不读书的人的市场，这个市场对于成本控制、流量利用与把握能力、市场快速反应能力、快速周转能力、营销能力等都有很高的要求，但大多数国有出版企业在这些方面都不具有优势。\n\n三是产品供给与市场需求的不适配。出版行业大多数的收入与利润都来源于教育出版，这对全行业来说既是基本保障，某种程度上也是“陷阱”。整个行业对教材教辅政策依赖度太高，大多数出版单位对市场的研究与关注不够，自身产品的市场独特性与专业性不强，缺乏对出版理念的坚持与对品牌的打造，很多出版社是什么热出什么，最后为了完成考核任务，市场书只能降价求销量。\n\n四是组织机制与市场特点的不适配。新的市场环境要求我们在优质产品基础上，以客户为中心，以结果为导向，提升服务能力，从而建立C端客户黏性；要求出版机构保持灵活性、提升资源调配与整合能力、同时加强风险管理能力，而大多数出版单位仍然是以生产为中心，以工作内容为导向，强调生产的效率，这只适合稳定市场环境下的稳定市场响应与资源调配方式。\n\n《出版人》：“市场出现了剧烈的分化”，这是您基于当下声音的观察吗？您认为导致这种分化的原因是什么？\n\n蒋艳平：市场分化是互联网经济带来的结果，互联网没有地域边界，可以放大商业成功，可以赢者通吃。另外，因为流量不掌握在出版机构手里，销售的不确定性大大加强，现在出版机构压力是很大的。这种不确定性首先是渠道的不确定性，以前京东、当当等的模式都是比较确定的，更不用说实体书店，但是现在互联网舆情事件影响比以前大很多，有些合作伙伴可能随时会爆雷。\n\n我以前开玩笑说年底选题规划会一开，发行部主任就大概知道第二年能不能完成任务，因为合作伙伴都在。只要把工作再做得细致一些，产品再好一点，第二年能提升到哪种程度、压力有多大就都清楚了。而现在这种确定性已经消失了，因为过去你的合作伙伴是20个，如今可能变成10个也有可能变成50个。\n\n其次，流量都掌握在平台上，别人说了算，规则不断在调整变化，不管是自营店铺还是大V，到底能做成什么样自己并不清楚。所以企业第二年的指标怎么规划？产品的好坏与销售的关系已经脱钩了，出版行业后端出口的不确定性是个特别大的问题。\n\n为了抓住这个不确定的机会，出版单位需要投入更多的资源，而企业资源有限，只能投到少数更有机会成功的产品上，推动这些图书获得更大的成功。这导致了一个严峻的问题是，过去作为企业基本盘的腰部图书消失了。过去品种规模在5000至1万册的书还是有很多的，但是现在这些书基本都没了。\n\n《出版人》：早在2019年，美国书业就曾有人提出“腰部产品已死”，但当时的中国书业并未有此感知，尚处于增长状态，如今也成为现实。这对于出版机构的生存和发展是巨大的挑战，您认为他们应该如何做？\n\n蒋艳平：以前做出版是慢慢做、滚雪球，出版机构不断有长销产品的积累，规模越来越大。比如从1000种到2000种的过程当中，长销品可能占到60%～70%，这就构成出版机构的基本盘；新书出版又能有一部分加入，就这样不断慢慢地积累，基本盘持续保持稳定。但现在出版机构能够加入基本盘的品种越来越少，每年新书占比可能只有百分之十几，能沉淀下来的更是极少数。\n\n但我觉得整个市场不会那么快崩塌，出版行业的外延性是非常强的，只是我们没能很好地利用起来。这主要是因为出版从业人员的经营能力、商业意识、控盘能力等都还不够。\n\n《出版人》：您所说的外延性具体是指什么？\n\n蒋艳平：图书是一种文化商品，文化商品可以通过一本书变成一个文化品牌，再通过品牌来延展带动其他方向的业务，比如带动教育、文旅、文创等。就像出版品牌理想国，因为他们的书做得好，所以奠定了理想国这个品牌的基础，而理想国这个品牌又可以带动很多其他相关业务。其他商品，例如游戏，是很难做到这种文化高度的。所以我认为，理想国的这种品牌价值塑造方式是值得借鉴的，在所有的文化商品当中，图书在这方面的优势得天独厚，它能夯实品牌也能让品牌受到大众认可。\n\n重建渠道，在不确定中寻找确定性\n\n重建渠道，在不确定中寻找确定性\n\n重建渠道，在不确定中寻找确定性\n\n《出版人》：当下不少出版机构在压缩新书品种。从过去10年开卷监测的销量前500的图书中，《为人三绝》《口才三会》重复出现，您认为品种规模经过整体压缩之后，留下的是这类图书还是经典图书？\n\n蒋艳平：我们需要意识到市场是金字塔式的，从学术到文化，到功利性大众阅读，再到娱乐阅读的不同层级。这些年随着渠道的变化，底部功利性大众阅读和娱乐阅读被放大了，而上层的文化阅读因为传统渠道的崩塌被压缩。\n\n以前的图书销售依托实体店和传统店商，这个渠道的购书者都是本来有阅读需求的，但现在这个渠道越来越式微，新的体系又没有建立起来。现在新媒体渠道上的用户大多是本来没有阅读需求的人，他们的需求以及针对这个群体的营销方式又和原来的市场完全不同。所以如果要坚持服务原来的人群，我们得重建渠道，把服务做好，把原来就有阅读需求的人找到并且激活他们的需求。\n\n我认为出版机构的潜在市场无非就是两个：一个是金字塔上部的品牌品质市场，另一个是金字塔下部大众功利阅读的流量市场，出版机构只能在其中二选一。流量市场的核心竞争力是快速反应和成本控制能力，目前大部分出版社都做不到这两点。\n\n品质阅读是什么？是要提升产品质量、提升服务、重视品牌建设，同时建立私域。但是很多出版机构并没有意识到这一点，卡在中间，既控制不了流量，品质又不够好。我觉得，2025年可能会迎来变局，很多出版社会在压力之下做出改变。\n\n《出版人》：说到品质阅读，很多经典的图书都是靠某个或某几个出版个体灵光一闪发掘的，当下书业也确实存在这样一个群体，他们有辨别优质内容的能力，甚至手握优质作者，也具备一定的行业知名度和营销能力，出版说到底是人的事，您认为未来出版机构和出版个体在面临全新的市场时，哪个更有优势？\n\n蒋艳平：中国是一个生产能力过剩的市场，从商业上说，任何时候，只要营销能力强，都可以去做产品，在出版行业也是同样的道理。同时，有热度的产品也总是有市场。二十年前，金丽红和黎波曾经出版的“名人系列”就是这样，现在互联网流量时代，更是如此。但是一旦达到一定规模，就会考虑风险控制和持续经营的问题，这时候产品品质、企业经营管理水平不够，只靠营销手段哄消费者一时是不行的。企业一时的成功，只要有一方面做得好就可以，但是成功企业的失败，也只要一方面做得不好就足以导致。\n\n《出版人》：在过去五年中，从内容生产的角度看，公版书和头部版权的确定性比较强，除此之外，出版机构还能从哪里寻找确定性呢？\n\n蒋艳平：企业经营的确定性的根本是基于市场的确定性和读者的确定性。读者的确定性是指读书就是读者的需求，是他的生活方式，阅读消费对他来说是确定的、重复的消费，这种消费行为不是基于流量的刺激、营销的刺激产生的。在新媒体平台的带动下，下层的市场得到开发，但是出版机构逐渐发现这个市场的流量并不掌握在自己手里，而掌握在平台的手中。出版机构也因此而受尽压榨，内容和品牌的价值得不到彰显。出版机构要重新回到这个体系中，去寻找，甚至自己培养有固定阅读需求的读者，将这些资源掌握在手中，从而使企业经营更具确定性。\n\n对于出版机构来说，建立这样的读者体系，我认为有三种渠道。第一种是内容号，用户只要订阅这类账号就会收到稳定持续的内容信息推送，出版机构通过内容号可以培养、发现和积累对这个内容持续感兴趣的用户。内容号的构建，可以帮助编辑在产品生产前，更好地了解用户的需求；第二种是服务号，过去的售后只是解决图书缺页之类的问题，但现在售后要做的是告诉读者如何读好这本书，引导读者进一步阅读第二本、第三本相关的书。这种方式，可以将偶尔购买的读者慢慢培养成有固定阅读需求和对品牌忠诚的读者。第三种是销售号/店铺，出版机构如果能够搭建起有效的自营渠道，使之与公开流量市场一起构成立体销售体系，才能收获更强的市场确定性。\n\n高速增长已成过去式，要转变增长逻辑\n\n高速增长已成过去式，要转变增长逻辑\n\n高速增长已成过去式，要转变增长逻辑\n\n《出版人》：任何行业的萧条期，都会有机构活得很好。什么样的出版机构才能在这一轮行业萧条中崛起？您觉得民营图书机构会大量消失吗？\n\n蒋艳平：会的，其实经销商已经出现了这种情况，它也一定会向上游传导。而能够在这一轮行业萧条的状况下崛起的，第一是形成品牌的企业。他们在市场中会被放大，赢者通吃，所以重视品牌建设的单位，整体上应该会发展得更好，因为品牌就是流量，企业不需要再去额外投流。品牌建立后，出版机构可以进一步建立私域，产品的价格保护也会做得更好。第二是重视市场的企业。不管是在出版环节还是发行环节，出版机构一定要建立一个基于市场的反馈机制。另外，还要基于尊重去研究市场，而不是跟风。\n\n我觉得现在很多处境较差的出版机构未来的日子只会越来越难过，这是分化的结果。但我们注意到，有些处境还不错的出版社也说自己日子不好过。这种不好过，不是日子过不下去，而是考核的压力越来越大。比如说上级单位的考核要求是增长10%，出版机构只做到8%，也会感到压力很大。\n\n过去书业一直高速增长的阶段已经过去了，我们可能需要很长的时间才能调整和适应新的市场状态。\n\n《出版人》：面向未来，您对行业的发展有哪些建议？\n\n蒋艳平：具体说来，可以概括为四方面的建议：\n\n一是把出版品牌建设放在首位。出版单位根据出版规模的大小以及出版方向的复合性来决定是采取单品牌战略还是多品牌战略。越是在极度分化且持续变化的市场中，品牌越能够成为内容价值的灯塔，品牌有明确的市场定位，有与定位相匹配的全视角产品设计，也能更好地服务于目标读者。而且有了品牌的背书，图书产品甚至可以跳出纸质阅读的形态，为目标读者提供复合的内容产品和服务，也能帮助出版业实现内容价值增值。品牌经营过程中，出版机构尤其要重视自有版权产品的开发、获取与运营，对有开发与获取自有版权产品的人员要给予重视与激励。\n\n二是加强对市场与读者需求的研究，尤其是对社会心理与需求、消费趋势与消费行为方面的研究；在组织机构和考核体系上也要体现客户导向与结果导向。\n\n三是建立覆盖C端和B端的运营服务体系，用服务建立自己稳定的用户或会员体系，形成稳定销售的基础盘。\n\n四是重视对新媒体平台发展演化的研究，加强对“流量”趋势演化的研究与利用，熟练掌握主要互联网平台流量规则并能不断跟进和演化，构建对社会热点与情绪研究的及时把握、判断和理解能力。\n\nEND-出版人文章 欢迎转发至朋友圈-\n\n-出版人文章 欢迎转发至朋友圈-\n\n出版人杂志2025年度开始征订啦！国内统一刊号：CN43-1455/G2刊期：月刊(每月1日出版)定价：25元/册，360元/年(含60元申通快递费)订刊方式一：对公付款地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层联系电话：010-88028516电子邮箱：publishers@126.com银行电汇户名：中广潇湘广告(北京)有限公司开户行：中国银行北京大成大厦支行收款人账号：319456024539订刊方式二：扫码订刊\n\n出版人杂志2025年度开始征订啦！国内统一刊号：CN43-1455/G2刊期：月刊(每月1日出版)定价：25元/册，360元/年(含60元申通快递费)订刊方式一：对公付款地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层联系电话：010-88028516电子邮箱：publishers@126.com银行电汇户名：中广潇湘广告(北京)有限公司开户行：中国银行北京大成大厦支行收款人账号：319456024539订刊方式二：扫码订刊\n\n国内统一刊号：CN43-1455/G2\n\n刊期：月刊(每月1日出版)\n\n定价：25元/册，360元/年(含60元申通快递费)\n\n地址:北京市朝阳区东湖街道宏泰东街远洋万和南区伍号公馆2层\n\n联系电话：010-88028516\n\n电子邮箱：publishers@126.com\n\n银行电汇户名：中广潇湘广告(北京)有限公司\n\n开户行：中国银行北京大成大厦支行\n\n收款人账号：319456024539"
      }
    }
  }
}
